{
    "k-dekabryu-planiruyut-zavershit-pervyy-etap-rekonstrukcii-perrona-aeroporta-kazan": {
        "article_date_timestamp": 1722751242.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/04/k-dekabryu-planiruyut-zavershit-pervyy-etap-rekonstrukcii-perrona-aeroporta-kazan.html",
        "article_name": "К декабрю планируют завершить первый этап реконструкции перрона аэропорта «Казань»",
        "article_text": "\n        В Татарстане выделят 7,7 млрд рублей для рeконструкции перрона в мeждународном аэропорте «Кaзань», пишет ИА \"Татар-информ\". На данный момент ищут подрядную организацию, а тендер «Глaвтатдортранса» опубликован на портале гoсзакупок.\n\nЗавершить работы планируют к декабрю 2024 гoда.\n\nПеррон расширят для стоянки 10 ширoкофюзелляжных сaмолетов или 20 узкoфюзелляжных мaшин.\n\nCредства на обновление плoщадки выделены из бюджетов Росcии и Тaтарстана.                \n"
    },
    "v-tatarstane-vecherom-vozmozhny-grozy": {
        "article_date_timestamp": 1722697200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/v-tatarstane-vecherom-vozmozhny-grozy.html",
        "article_name": "В Татарстане вечером возможны грозы",
        "article_text": "\nВечером и ночью 3 августа, днем четвертого, в воскресенье в республике вновь прогнозируют грозы, сообщили в Гидрометцентре РТ.\nНочью на территории республики может опуститься туман, днем усилится ветер: порывы его могут быть до 15-20 м/с.\nРанее сообщалось, что по республике дожди и грозы не прекратятся и в выходные. Не ожидается больших изменений и на начало следующей недели.\n\n"
    },
    "dorozhnye-raboty-programmy-nash-dvor-v-tatarstane-otstayut-ot-plana": {
        "article_date_timestamp": 1722693600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/dorozhnye-raboty-programmy-nash-dvor-v-tatarstane-otstayut-ot-plana.html",
        "article_name": "Дорожные работы программы «Наш двор» в Татарстане отстают от плана",
        "article_text": "\nВ Татарстане дорожные работы программы «Наш двор» выполнены на 75% от плана. В последние 2 недели динамика – 11%, сообщила на совещании в Доме Правительства РТ руководитель департамента программ развития городской среды Фонда «Институт развития городов РТ» Арина Петрова.\nОбщее выполнение дорожных работ отстает от плана на 9%. Они продолжаются в 31-м районе, причем в 6-ти из них за 2 недели выполнено менее 10% работ, в Тетюшском, Сармановском, Черемшанском — менее 5%.\nОтстали от плана и по монтажу оборудования во дворах: на 31 июля отставание составляет 27%, общее выполнение — 46%. На 48 процентов смонтировали детское и спортивное оборудование, уличное — на 44%. Работы идут в 29 муниципальных образованиях.\nИнститут развития городов Республики Татарстан проанализировал причины отставания по дорожным работам: в основном это задержки при работах со стороны сетевых организаций. Так, в Альметьевском районе задержали благоустройство двора из-за опоздания ремонта теплосетей. Подобное было в Казани, в Нурлатском районе.\n800 дворов в Татарстане должны обновить до конца августа, в сентябре – еще 33.\nСовещание в режиме видео-конференции вел Премьер-министр Татарстана Алексей Песошин.\n\n"
    },
    "k-400letiyu-naberezhnykh-chelnov-cb-vypustit-pamyatnye-monety": {
        "article_date_timestamp": 1722690000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/k-400letiyu-naberezhnykh-chelnov-cb-vypustit-pamyatnye-monety.html",
        "article_name": "К 400-летию Набережных Челнов ЦБ выпустит памятные монеты",
        "article_text": "\nВ Центробанке России решили в 2026-м году выпустить памятные серебряные монеты номиналом 3 рубля в честь 400-летия города Набережные Челны, сообщает ИА «Татар-информ».\nМонеты изготовят из серебра 925 пробы, качество чеканки – пруф (монеты высшего качества с зеркальной поверхностью поля и контрастирующим матированным рисунком рельефа).\nНазвание монеты: «400-летие основания города Набережные Челны». Тираж 3 тысячи экземпляров.\nНапомним, в русских летописях Челны упоминаются впервые в 1626 году, тогда в дворцовом селе Елабуга возникла «община из новых крестьян елабужан» во главе с Федором Поповым. В тот же год «Попов с пятью дружественными семействами, перейдя реку Кама, засел на готовые дома». Возникшее в 1626-м поселение называлось Чалнинский починок. Позднее называлось Береговые, Бережные, затем – Набережные Челны.\n\n"
    },
    "17letnemu-kazancu-za-nasilie-k-predstavitelyu-vlasti-vynesli-prigovor": {
        "article_date_timestamp": 1722686400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/03/17letnemu-kazancu-za-nasilie-k-predstavitelyu-vlasti-vynesli-prigovor.html",
        "article_name": "17-летнему казанцу за насилие к представителю власти вынесли приговор",
        "article_text": "\nВиновным в применении насилия в отношении представителя власти суд признал 17-летнего жителя Казани, сообщает старший помощник руководителя СУ СКР по РТ Андрей Шептицкий.\nКак выяснили в суде, в марте текущего года он купил «Жигули» с тонированными стеклами и, не имея водительских прав, начал ездить по городу.\nНа дороге автоинспектор попытался остановить авто из-за сильной тонировки передних стекол. Сотрудник ДПС открыл пассажирскую дверь машины, а водитель резко тронул с места и тащил полицейского около пятидесяти метров. Позже машину все-таки остановили полицейские. В результате инспектора ДПС с переломами ноги отправили в больницу.\n17-летнему казанцу суд назначил наказание: три года лишения свободы условно.\n\n"
    },
    "v-tatarstane-sdali-zhilya-na-81-procent-ot-plana-goda": {
        "article_date_timestamp": 1722682800.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/03/v-tatarstane-sdali-zhilya-na-81-procent-ot-plana-goda.html",
        "article_name": "В Татарстане сдали жилья на 81 процент от плана года",
        "article_text": "\nНа 3 августа текущего года в республике сдали 2 млн 535 тыс. кв. метров жилья. На сегодня план года выполнен на 81%, рассказал на совещании в Доме правительства РТ глава Минстроя Марат Айзатуллин.\nДве недели назад сообщалось, что план выполнен на 80%. На 20 июля 2024-го в Татарстане было введено 2 млн 518 тыс. кв. метров жилья.\nВ коммерческом строительстве сдали 40% от запланированного объема — 98 многоквартирных домов общей площадью 586 тыс. кв. метров.\nПо социальной потеке годовой план выполнили на 73%: из 56 запланированных на текущий год домов сдали 28. Общая площадь их — 118 тыс. кв. метров.\nГодовой план по ИЖС даже перевыполнен: готовность составляет 121%. Всего в Татарстане сдали 13,5 тыс. домов площадью 1,8 млн кв. метров, уточнил глава Минстроя.\n\n"
    },
    "v-shkolakh-kazani-mogut-perenesti-dni-osennikh-kanikul": {
        "article_date_timestamp": 1722679200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/v-shkolakh-kazani-mogut-perenesti-dni-osennikh-kanikul.html",
        "article_name": "В школах Казани могут перенести дни осенних каникул",
        "article_text": "\nВ казанских школах Минобрнауки Татарстана рекомендует изменить дни осенних каникул, сообщает ИА «Татар-информ».\nВ министерстве предлагают предоставить детям отдых с 21 по 28 октября, рекомендация касается только школ Казани. В других школах республики каникулы состоятся с 1 по 6 ноября.\nПричина такого предложения не уточняется, но с 22 по 24 октября в Казани состоится саммит стран БРИКС.\n\n"
    },
    "dlya-profilakticheskikh-rabot-v-kazani-priostanovyat-teleradioveshhanie": {
        "article_date_timestamp": 1722675600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/dlya-profilakticheskikh-rabot-v-kazani-priostanovyat-teleradioveshhanie.html",
        "article_name": "Для профилактических работ в Казани приостановят теле-радиовещание",
        "article_text": "\nС 5 по 7 августа в радио-телецентре РТРС в Казани проведут профилактические работы. По этой причине временно приостановят трансляцию программ цифрового эфирного телевидения РТРС-1 и РТРС-2, FM-радиовещания «Радио России + Радио Татарстана», радио «Вести ФМ», «Маяк», сообщает Минцифры РТ.\nКапитальный ремонт антенно-мачтового оборудования с отключением вещания проведут по адресу: ул. Можайского, д. №6 – с 10.35 до 17.00.\n\n"
    },
    "v-kazani-zakroyut-dvizhenie-na-uchastkakh-dvukh-ulic-do-31-avgusta": {
        "article_date_timestamp": 1722672600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/v-kazani-zakroyut-dvizhenie-na-uchastkakh-dvukh-ulic-do-31-avgusta.html",
        "article_name": "В Казани закроют движение на участках двух улиц до 31 августа",
        "article_text": "\nС 15 по 31 августа в столице республики частично перекроют проезжую часть и тротуар у домов №№29 и 39 на улице Восход. Такие же ограничения введут на улице Академика Королева возле здания №39 по улице Восход, сообщает мэрия Казани.\nУлицы расположены в Московском районе города. Причина временных неудобств в реконструкции тепловода.\nСегодня в Казани пройдет праздник «Я выбираю небо»: 3 августа с 14 до 22 часов ограничат движение транспорта по нескольким улицам.\n\n"
    },
    "v-tatarstane-otmechen-sluchay-zavezennoy-malyarii": {
        "article_date_timestamp": 1722668400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/v-tatarstane-otmechen-sluchay-zavezennoy-malyarii.html",
        "article_name": "В Татарстане отмечен случай завезенной малярии",
        "article_text": "\nВ этом году в Татарстане выявлен случай заражения малярией. Заболевание диагностировали у татарстанца, вернувшегося из Конго, сообщают в пресс-службе Управления Роспотребнадзора по РТ.\nПо информации ведомства, с 2010 по 2023 годы в Татарстане зафиксировался 31 случай завозной малярии из Индии, Судана, Пакистана, Йемена, Турции, Гайаны, Сьерра-Леоне, Анголы, Руанды, Танзании, Чада.\nМалярия – инфекционное заболевание, передающееся людям от укусов комаров рода Anopheles. Течение болезни тяжелое, с лихорадочными приступами, увеличением печени и селезенки. Из 4-х форм малярии наиболее опасна тропическая, которая может привести к смерти.\nВ Татарстане, благодаря ежегодной обработке водоемов от личинок малярийных комаров (на площади 1129 га), местных случаев малярии не было уже шестнадцать лет.\nЧтобы не заразиться малярией при посещении эндемичных стран, врачи рекомендуют: выяснить у туроператора о случаях малярии в стране выезда; проконсультироваться с врачом о необходимости приема химио-профилактики; выбрать отель с москитными сетками или фумигаторами; применять репелленты и фумигаторы; носить закрытую, плотную светлую одежду; минимизировать пребывание на улице вечером и ночью; использовать москитные сетки и пологи в экскурсиях или ночевках на природе.\nПосле поездки, при повышении температуры или недомогании, сразу обратиться к врачу и рассказать о пребывании в эндемичной стране.\n\n"
    },
    "otkrytye-ekskursii-organizuyut-v-vosmi-parkakh-kazani": {
        "article_date_timestamp": 1722664800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/03/otkrytye-ekskursii-organizuyut-v-vosmi-parkakh-kazani.html",
        "article_name": "Открытые экскурсии организуют в восьми парках Казани",
        "article_text": "\nВ восьми общественных пространствах столицы республики сегодня организуют открытые экскурсии от парк-менеджеров, сообщается в телеграмм-канале Дирекции парков и скверов города.\nНа прогулке всем расскажут не столько об исторических фактах, сколько о работе парк-менеджера изнутри, о трудностях.\nНачнут экскурсию в 12 часов в парках «Светлая долина», «Сосновая роща», «Крылья Советов», Горкинско-Ометьевский лес, у ДК им. Саид-Галиева, «Лебяжье», у театра кукол «Экият», у Чайковых озер. Напоминаем, что нужна предварительная регистрация по ссылке.\n\n"
    },
    "tatarstancev-predupredili-o-magnitnykh-buryakh-v-vykhodnye": {
        "article_date_timestamp": 1722621600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/tatarstancev-predupredili-o-magnitnykh-buryakh-v-vykhodnye.html",
        "article_name": "Татарстанцев предупредили о магнитных бурях в выходные",
        "article_text": "\nВ выходные планету накроют магнитные бури – начнутся в субботу вечером. Об этом своем телеграмм-канале сообщил ведущий специалист центра погоды «Фобос» Михаил Леус.\nНачнутся бури ближе к вечеру в субботу и продолжатся до полудня воскресенья, считает эксперт.\nИнтенсивность возмущений магнитосферы Земли ожидается среднего уровня – класса G2. Пик активности будет после полуночи. К началу следующей недели геомагнитное поле постепенно вернется в спокойное состояние.\n\n"
    },
    "v-kazani-v-den-respubliki-provedut-massovuyu-svadebnuyu-ceremoniyu": {
        "article_date_timestamp": 1722619800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-kazani-v-den-respubliki-provedut-massovuyu-svadebnuyu-ceremoniyu.html",
        "article_name": "В Казани в День республики проведут массовую свадебную церемонию",
        "article_text": "\nВ Год семьи Управление ЗАГС Казани организует массовую свадебную церемонию 30 августа – в День республики, рассказала замначальника управления Любовь Шарифуллина.\n17 августа зарегистрируют брак на ночном казанском велофесте: семейный союз скрепит пара, которая даст старт мероприятию. А 30 августа 45 пар со всех районов Татарстана соберутся у центра семьи «Казан». Это будет одновременная массовая церемония.\nВ Год семьи Управление ЗАГС столицы проводит мероприятия по пропаганде традиционных семейных ценностей, где говорится о том, что надо сохранять и пропагандировать семейные ценности и в молодежной среде, и среди всех татарстанцев. На торжества приглашаем семьи, которые являются примером и образцом для подражания, сказала Шарифуллина.\n22 ноября 2023 года Президент России подписал указ, по которому 2024-й в стране стал Годом семьи. Решение принято для популяризации государственной политики по защите семьи и сохранению традиционных ценностей.\n\n"
    },
    "tatarstancy-shaykhaydarovy-pobedili-v-konkurse-semya-goda": {
        "article_date_timestamp": 1722618000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/tatarstancy-shaykhaydarovy-pobedili-v-konkurse-semya-goda.html",
        "article_name": "Татарстанцы Шайхайдаровы победили в конкурсе «Семья года»",
        "article_text": "\nОдними из из победителей всероссийского конкурса «Семья года» стали Ренат и Айгуль Шайхайдаровы – в номинации «Сельская семья», сообщает Министерство труда и социальной защиты России.\nЖивет семья в селе Антоновка Камско-Устьинского района.\nКонкурс проходил в рамках Года семьи в пяти номинациям: «Многодетная семья», «Молодая семья», «Сельская семья», «Золотая семья», «Семья — хранитель традиций». Победили 88 участников из разных регионов.\nКонкурс проводится в девятый раз, ежегодно участвуют более 4 тысяч семей.\nВ ноябре семьи-победителей в Москве соберут на церемонию чествования в программе «Москва — сердце России». В ноябре церемонию будет транслировать федеральный канал, планируется также презентация национального сайта-летописи всероссийского конкурса.\n\n"
    },
    "avtory-iz-tatarstana-luchshikh-esse-o-rossii-i-kitae-pobyvayut-v-pekine": {
        "article_date_timestamp": 1722616200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/avtory-iz-tatarstana-luchshikh-esse-o-rossii-i-kitae-pobyvayut-v-pekine.html",
        "article_name": "Авторы из Татарстана лучших эссе о России и Китае побывают в Пекине",
        "article_text": "\nНаградили в Казани победителей конкурса эссе о «Китайско-российских отношениях в глазах поколения Z». Участвовали 60 молодых людей, отобраны три лучшие работы. Авторы их в августе посетят Пекин и Ухань, сообщает ИА «Татар-информ».\nГенконсульство Китая в Казани и институт Конфуция при КФУ организовало конкурс, чтобы молодежь лучше понимала современный Китай и отношения между странами. Изучили каждую работу с размышлениями о российско-китайских отношениях, почувствовали вашу душу и творческое мышление, сказал участникам конкурса генеральный консул КНР в Казани Сян Бо.\nВ 2024-м отмечается 75-летие основания Китайской Народной Республики и установления отношений с Россией.\nОрганизаторов конкурса поблагодарила занявшая первое место Мария Макарова: огромная честь быть здесь и выступать. К написанию эссе она подошла ответственно, потому что интересуется международными отношениями, как многие представители поколения Z.\nВсем участникам вручили памятные призы и дипломы, они смогли попробовать китайские блюда на банкете, организованным генконсульством.\n\n"
    },
    "sud-arestoval-byvshego-glavu-dvukh-rayonov-kazani-mironova": {
        "article_date_timestamp": 1722614400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/02/sud-arestoval-byvshego-glavu-dvukh-rayonov-kazani-mironova.html",
        "article_name": "Суд арестовал бывшего главу двух районов Казани Миронова",
        "article_text": "\nБывшего главу Кировского и Московского районов столицы 41-летнего Сергея Миронова Вахитовский суд направил в СИЗО до 1 октября, сообщает ИА «Татар-информ».\nОбвиняют Миронова в двух эпизодах мошенничества в крупном размере, двух эпизодах превышения полномочий, а также в злоупотреблении полномочиями.\nДело возбуждено 15 апреля, сказала старший следователь по особо важным делам Евгения Романова, и соединено с другими делами. Миронов дал указание фиктивно трудоустроить водителя – с октября 2017 года по август 2020-го. Ущерб по делу – около двух миллионов рублей, вину он не признал. Романова считает необходимым избрать Миронову меру заключение под стражу на два месяца.\nАдвокат Рамиль Ахметгалиев в течение нескольких часов настаивал на избрании более мягкой меры пресечения, утверждая, что следствие нарушает государственную тайну, давит на свидетелей, скрывает документы от Следственного комитета и суда. Особо он подчеркнул, что за год Миронов перенес три операции на суставах. Поэтому и в суд он явился на костылях.\nГособвинитель упрекнул Сергея Миронова в сокрытии от суда своего последнего места работы, назвавшись бывшим главой Московского и Кировского районов Казани. По его словам, после должности главы администрации Миронов работал кондуктором четвертого разряда в Санкт-Петербурге.\nМиронов пояснил, что рассматривал возможность занять эту должность, но отказался и не приступил к работе, что подтверждают документы. К суду он\nобратился с просьбой оставить его под домашним арестом из-за проблем со здоровьем и что готов являться в суд, на следственные действия по первому требованию.\nНесмотря на заявления защиты, что Миронов не собирается скрываться от следствия и влиять на свидетелей, суд решил отправить его в СИЗО до 1 октября.\nВ марте текущего года Сергей Миронов покинул пост главы администрации Кировского и Московского районов: суд тогда удовлетворил иск прокурора РТ Альберта Суяргулова об увольнении главы администрации районов в связи с утратой доверия.\n\n"
    },
    "v-mendeleevske-mogut-postroit-atomnuyu-stanciyu-po-vypusku-vodoroda": {
        "article_date_timestamp": 1722612600.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/02/v-mendeleevske-mogut-postroit-atomnuyu-stanciyu-po-vypusku-vodoroda.html",
        "article_name": "В Менделеевске могут построить атомную станцию по выпуску водорода",
        "article_text": "\nВ Менделеевске намечают строительство первой в России атомной энерготехнологической станции (АЭТС) по производству водорода, рассказал в Агентстве инвестиционного развития РТ глава Менделеевского района Радмир Беляев.\nВ течение полутора лет идет взаимодействие с компанией «Росэнергоатом», есть подписанные соглашения по большим инвестиционным проектом по производству водорода. Разместить станцию могут на территории новой ОЭЗ «Алабуга-Менделеевск», строительство намечено на март 2025-го.\nКонцерн «Росэнергоатом» может вложить 300 млрд рублей, но пока нет точных дат реализации проекта.\n\n"
    },
    "v-elabuge-otkryli-spasskuyu-yarmarku-i-festival-kolokolnogo-zvona": {
        "article_date_timestamp": 1722610800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-elabuge-otkryli-spasskuyu-yarmarku-i-festival-kolokolnogo-zvona.html",
        "article_name": "В Елабуге открыли Спасскую ярмарку и Фестиваль колокольного звона",
        "article_text": "\nВ татарстанской Елабуге сегодня открыли XVII Всероссийскую Спасскую ярмарку. На торжественном открытии присутствовали почетные гости — депутат Госдумы РФ Татьяна Ларионова, зампредседателя Комитета Госсовета РТ по образованию, культуре, науке и национальным вопросам Людмила Рыбакова, замминистра культуры РТ Дамир Натфуллин, председатель Союза «Торгово-промышленная палата Республики Татарстан» Шамиль Агеев. В сопровождении главы Елабужского района Рустема Нуриева и гендиректора Елабужского государственного музея-заповедника Гульзады Руденко гости осмотрели торговые ряды.\nЯрмарка в этом году – в новом формате — торговлю разместили на улицах исторической части Елабуги, ресторанные дворики и игровые пятачки – на Шишкинских прудах.\nНа ярмарку прибыли около двух тысяч участников из 71 региона России: свыше восьмисот мастеров декоративно-прикладного искусства и народных умельцев.\nНациональные костюмы, ювелирные украшения, куклы, лоскутное шитье, чеканка, керамика, гравировка, гжель и многое другое можно приобрести на ярмарке. Кроме народных промыслов представлены 35 медовых подворий, предлагаются самые разнообразные растения, свыше 600 палаток с продовольственными и непродовольственными товарами на любой вкус.\nНа площади Спасского собора началась концертная программа участников Фестиваля колокольного звона: прибыло 118 человек из 43 регионов России. Украшают праздник и выступления профессиональных артистов и фольклорных коллективов из Суздаля, Перми, Ярославля, Сочи, Казани и других городов.\nВсероссийская Спасская ярмарка и Фестиваль колокольного звона будет проходить 2, 3, 4 августа.\nВпереди еще и Фестиваль авторской песни «Вдохновение», первые Всероссийские женские соревнования по рубке шашкой «Казарла» и большие звон-концерты у Спасского собора.\n\n"
    },
    "sud-arestoval-eksglavu-dvukh-rayonov-kazani-mironova": {
        "article_date_timestamp": 1722609000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/02/sud-arestoval-eksglavu-dvukh-rayonov-kazani-mironova.html",
        "article_name": "Суд арестовал экс-главу двух районов Казани Миронова",
        "article_text": "\nВахитовским судом столицы республики арестован на два месяца экс-глава Кировского и Московского районов 41-летний Сергей Миронов. Обвинение бывшему чиновнику предъявлено по двум эпизодам мошенничества в крупном размере, двум эпизодам превышения полномочий и в злоупотреблении полномочиями, сообщает ИА «Татар-информ».\nУголовное дело возбуждено 15 апреля и соединено с другими делами. Миронов с октября 2017 года по август 2020 года поручил фиктивно трудоустроить водителя, вину свою не признал. Общий ущерб – около двух миллионов рублей. Следователь по особо важным делам Евгения Миронова заявила о необходимости избрать Миронову заключение под стражу на два месяца, до первого октября.\nВ суде прокурор обвинил Миронова в сокрытии от суда своего последнего места работы, назвавшись бывшим главой Московского и Кировского районов. Гособвинению известно, что после должности главы администрации Миронов работал кондуктором в Санкт-Петербурге.\nМиронов объяснил, что решал, занять ли эту должность, но отказался. Ни дня в Санкт-Петербурге не работал кондуктором, сказал Сергей Миронов. В суде Миронов попросил оставить его под домашним арестом из-за проблемам со здоровьем, добавив, что будет являться в суд, как и на следственные действия, по первому требованию.\nНесмотря на слова защиты, что Миронов не планирует скрываться от следствия, суд отправил его в СИЗО до 1 октября.\nАдвокат Миронова подчеркнул, что следствие нарушает гостайну, оказывает давление на свидетелей, скрывает документы от следственного комитета и суда. Он попросил приобщить эти документы, но суд ему отказал, потому что дело по существу еще не начали рассматривать.\nНапомним, решением Верховного суда РТ в марте 2024 года Миронов покинул пост главы администрации Кировского и Московского города.\n\n"
    },
    "v-nizhnekamske-prodlili-otklyuchenie-goryachey-vody-izza-proryvov": {
        "article_date_timestamp": 1722607200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-nizhnekamske-prodlili-otklyuchenie-goryachey-vody-izza-proryvov.html",
        "article_name": "В Нижнекамске продлили отключение горячей воды из-за прорывов",
        "article_text": "\nВ ряде домов Нижнекамска продлили время отключения горячей воды. Причины отключения назвали в местном «Водоканале», сообщает ИА «Татар-информ».\n25 июля начали вести опрессовку: при гидравлических испытаниях на ряде сетей случились прорывы, которые устраняют. По этой причине отключение горячей воды в ряде домов продлили до 3 августа, в ряде домов – до 5 августа.\n\n"
    },
    "v-tatarstane-zhenshhinam-s-detmi-pomogut-v-razvitii-dela": {
        "article_date_timestamp": 1722605700.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/02/v-tatarstane-zhenshhinam-s-detmi-pomogut-v-razvitii-dela.html",
        "article_name": "В Татарстане женщинам с детьми помогут в развитии дела",
        "article_text": "\nЖенщины в декретном отпуске или с несовершеннолетними детьми могут участвовать в федеральной программе «Мама-предприниматель», сообщает Минэкономики РТ.\n19-23 августа в Татарстане проведут интенсив: эксперты и менторы помогут в анализе действующего бизнеса или проверке «жизнеспособности» их новых идей. Также расскажут о способах создания эффективной команды, анализе конкурентной среды, оценке целевой аудитории. Расскажут о других компетенциях и предпринимательских навыках.\nЗавершит интенсив защита проектов: победительнице вручат грант в 100 тысяч рублей.\nУчастие – бесплатное, нужна регистрация на сайте мамапредприниматель.рф. Заявки могут подать жительницы Татарстана, которые хотят открыть свое дело или не более года занимаются предпринимательством.\nПрограмму выполняют по национальному проекту «Малое и среднее предпринимательство», утвержденному указом Президента России.\n\n"
    },
    "oshtrafovany-tatarstancy-za-administrativnye-pravonarusheniya-na-266-mln-rubley": {
        "article_date_timestamp": 1722603600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/02/oshtrafovany-tatarstancy-za-administrativnye-pravonarusheniya-na-266-mln-rubley.html",
        "article_name": "Оштрафованы татарстанцы за административные правонарушения на 266 млн рублей",
        "article_text": "\nПо административным правонарушениям в текущем году в РТ зарегистрировано свыше 105 тысяч решений о штрафах на сумму более 266 млн рублей: на 68% больше аналогичного периода 2023-го, рассказал на коллегии Министерства юстиции РТ по вопросам взаимодействия с органами местного самоуправления заместитель министра юстиции республики Мухаррям Ибятов.\nВ бюджет городских округов и муниципальных районов перечислено свыше 160 млн рублей. В городские округа – около 98%: Казань — 94,7%, Набережные Челны — 3,3%, все остальные — 2%. В 14-ти районах собираемость выше республиканской, подчеркнул Ибятов.\nАктивно работают в этом отношении комиссии и ответсекретари в Азнакаевском, Зеленодольском, Чистопольском, Альметьевском, Лениногорском районах. В Менделеевском, Пестречинском, Спасском, Арском и в Алексеевском районах, в Набережных Челнах собираемость ниже республиканской, не достигает и 40 процентов.\n\n"
    },
    "luchshiy-molodoy-prepodavatel-tatarstana-poluchit-500-tysyach-rubley": {
        "article_date_timestamp": 1722601800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/luchshiy-molodoy-prepodavatel-tatarstana-poluchit-500-tysyach-rubley.html",
        "article_name": "«Лучший молодой преподаватель» Татарстана получит 500 тысяч рублей",
        "article_text": "\nЗаявки на конкурс «Лучший молодой преподаватель Республики Татарстан – 2024» примут с сентября по октябрь, а событие пройдет до начала февраля. Победителю вручат приз в 500 тыс. рублей, рассказала первый заместитель министра по делам молодежи РТ Софья Мустафина.\nКонкурс она назвала одним из самых проработанных для молодежи республики. В 2024-м остается приз за победу в полмиллиона рублей и возможность вхождения в кадровый резерв Раиса Татарстана.\nПобедившая в 2023-м Юлия Тимошина, после попадания в кадровый резерв, работает в одной из нефтяных школ в Альметьевске, ради нее специально открыли химическую лабораторию.\n\n"
    },
    "prodolzhaet-rasti-v-cene-avtomobilnoe-toplivo-v-tatarstane": {
        "article_date_timestamp": 1722600000.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/02/prodolzhaet-rasti-v-cene-avtomobilnoe-toplivo-v-tatarstane.html",
        "article_name": "Продолжает расти в цене автомобильное топливо в Татарстане",
        "article_text": "\nВ период с 22 по 29 июля цена на автомобильное топливо снова повысилась в Татарстане. Согласно данным Татарстанстата, наибольшее удорожание зафиксировано у бензина АИ-98 и выше. Премиум бензин стал дороже на 80 копеек, что привело к его новой цене в 72,21 рубля за литр.\nНезначительно вырос в цене бензин АИ-95: к 29 июля его стоимость составила 54,63 рубля за литр. Остальные виды топлива подросли в цене на 1 копейку. Самая ходовая марка бензина, АИ-92, теперь стоит 50,38 рублей за литр, а дизельное топливо - 61,16 рубль.\n\n"
    },
    "dlya-trassy-alekseevskoealmetevsk-v-tatarstane-izymut-eshhe-32-tys-kv-m-zemel": {
        "article_date_timestamp": 1722598200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/dlya-trassy-alekseevskoealmetevsk-v-tatarstane-izymut-eshhe-32-tys-kv-m-zemel.html",
        "article_name": "Для трассы Алексеевское-Альметьевск в Татарстане изымут еще 3,2 тыс кв м земель",
        "article_text": "\nДля прокладки дороги «Алексеевское - Альметьевск» в Татарстане будет изъято более 3,2 тысяч квадратных метров земли, следует из постановления, подписанного Премьер-министром республики Алексей Песошин.\nРаботы осуществляются в рамках создания платной трассы «Шали (М7) - Бавлы (М5)». Третий этап строительства проходит через Альметьевский, Новошешминский и Черемшанский районы. Изъятие касается участка сельхозземли, который находится в частной собственности.\nКстати, совсем недавно было принято решение об изъятии еще одного участка для этой трассы - 1309 квадратных метров, принадлежащих компании «Татнефть», о чем ранее писал МК-Казань.\nПротяженность платной дороги «Алексеевское - Альметьевск» составит 145 километров. Готовность объекта на сегодня оценивается в 70%. Первоначальная оценка затрат была около 83,6 миллиардов рублей, а затем увеличилась до 102 миллиардов.\nОжидается, что трасса будет введена в эксплуатацию до конца текущего года.\n\n"
    },
    "v-tatarstane-snizilis-ceny-na-ogurcy-i-yayca": {
        "article_date_timestamp": 1722596400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-tatarstane-snizilis-ceny-na-ogurcy-i-yayca.html",
        "article_name": "В Татарстане снизились цены на огурцы и яйца",
        "article_text": "\nВ Татарстане наблюдается снижение цен на яйца и огурцы. В период с 22 по 29 июля стоимость куриных яиц уменьшилась на 4,03 рубля, и теперь «десяток» стоит в среднем 97,42 рублей, следует из данных Татарстанстата.\nТакже заметно подешевела свекла, теперь ее цена составляет 56,28 рублей за килограмм, что на 4,42 рубля меньше, чем неделей ранее. Огурцы упали в цене сразу на 14,42 рублей - до 91,23 рубля за килограмм. Помидоры также стали дешевле – их цена уменьшилась на 4,29 рубля и составила 157,8 рублей за килограмм. Даже бананы подешевели более, чем на 2 рубля.\nКроме того, стали доступнее свинина, мясные консервы для детского питания и мороженая рыба.\n\n"
    },
    "svyshe-185-tysyach-kazancev-proshli-dispanserizaciyu-s-nachala-goda": {
        "article_date_timestamp": 1722594736.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/svyshe-185-tysyach-kazancev-proshli-dispanserizaciyu-s-nachala-goda.html",
        "article_name": "Свыше 185 тысяч казанцев прошли диспансеризацию с начала года",
        "article_text": "\nСвыше 185 тысяч жителей Казани прошли диспансеризацию с начала года. Из них 58 тысяч - проверили состояние своего здоровья после перенесенного коронавируса, рассказали в горздраве.\nДиспансеризация осуществляется с 18 лет с периодичностью раз в три года. На протяжении этих трехлетних циклов пациентам рекомендуется проходить профилактические осмотры с минимальным набором обследований. С 39 лет диспансеризацию нужно проходить ежегодно, что обусловлено частым выявлением патологий в этом возрасте.\nРегулярные обследования способствуют раннему обнаружению различных заболеваний, включая злокачественные опухоли на начальной стадии, когда еще отсутствуют симптомы. В таких случаях вероятность успешного лечения достигает 90%.\nДля прохождения диспансеризации необходимо обратиться в поликлиники по месту прикрепления. Процедура включает анкетирование, профилактический осмотр и обследования, в том числе онкоскрининг.\nВ медучреждениях есть отделения профилактики, работающие в две смены, а также в первую половину дня субботы. Поэтому пациенту нет необходимости записаться к терапевту.\n\n"
    },
    "tatarstan-na-40-procentov-uvelichil-eksport-khalyalprodukcii": {
        "article_date_timestamp": 1722592800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/tatarstan-na-40-procentov-uvelichil-eksport-khalyalprodukcii.html",
        "article_name": "Татарстан на 40 процентов увеличил экспорт халяль-продукции",
        "article_text": "\nВ период с января по июнь 2024 года Татарстан направил за границу халяльные товары на сумму 8 миллионов долларов, что на 39% больше, чем в аналогичном периоде предыдущего года, сообщает ТАСС, ссылаясь на замминистра сельского хозяйства РТ Рустема Гайнуллова.\nПо его словам, годовой прогноз составляет 16 миллионов долларов.\nЭкспортом халяль-продукции занимаются более 20 татарстанских компаний. В основном экспортируются молочные и кондитерские изделия. Эти товары поставляются в страны Персидского залива, Северной Африки и Таможенного союза. Ведутся переговоры с Малайзией, Оманом, Иорданией и Бахрейном в контексте получения международной сертификации «Халяль», признанной в этих странах, отметил Гайнуллов.\nВ прошлом году экспорт халяльной продукции из Татарстана составил около 11 миллионов долларов. Работы проводятся в рамках национального проекта «Международная кооперация и экспорт».\n\n"
    },
    "kazanskiy-vuz-pokroet-raskhody-na-obuchenie-detey-uchastnikov-svo": {
        "article_date_timestamp": 1722591000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/kazanskiy-vuz-pokroet-raskhody-na-obuchenie-detey-uchastnikov-svo.html",
        "article_name": "Казанский вуз покроет расходы на обучение детей участников СВО",
        "article_text": "\nКазанский федеральный университет решил покрыть расходы на обучение детей участников специальной военной операции. Это решение было принято руководством учебного заведения при поддержке правительства республики.\nСогласно информации, размещенной на сайте КФУ, в новом учебном году плата за образовательные услуги для детей военных, участвовавших и принимающих участие в СВО на территории Украины, ДНР, ЛНР, а также в Запорожской и Херсонской областях, будет полностью отменена.\nПривилегия коснется студентов, которые обучаются на бакалавриате или специалитете в очной и очно-заочной формах в КФУ и его филиалах, и которые получают высшее образование впервые. Однако эта мера не будет распространяться на тех, кто переводится в университет из других учебных заведений.\nФинансирование инициативы будет осуществляться за счет внутренних ресурсов вуза, включая доходы от коммерческой деятельности, пожертвования и целевые взносы. Запланированный объем составит до 25 миллионов рублей на 2024/2025 учебный год.\nЭто решение стало ответом на многочисленные обращения от детей участников СВО, пояснили в вузе.\n\n"
    },
    "v-kazani-chislo-grazhdan-starshe-60-let-prevysilo-250-tysyach": {
        "article_date_timestamp": 1722589200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-kazani-chislo-grazhdan-starshe-60-let-prevysilo-250-tysyach.html",
        "article_name": "В Казани число граждан старше 60 лет превысило 250 тысяч",
        "article_text": "\nВ Казани число граждан старше 60 лет превысило 250 тысяч. К сожалению, не все из них могут встретить старость достойно: многие остаются без ухода и заботы со стороны своих родных, а некоторые – даже без жилья.\nВ столичном социальном центре накануне состоялся прием для пожилых людей, находящихся на попечении семей.\nСемейная поддержка, особенно со стороны детей, играет важную роль в том, чтобы ветераны оставались активными членами общества. В этом году, который в России объявлен Годом семьи, это особенно актуально. В то же время, пожилые люди, утратившие связь с семьей, нередко оказываются в приютах, теряя не только средства к существованию, но и крышу над головой.\nКак выяснили корреспонденты «Татарстан 24», в Казани граждане старше 60 лет составляют 21% всего населения, что подчеркивает необходимость разработки системы поддержки для данной категории граждан.\n\n"
    },
    "v-poselkakh-kazani-na-sutki-otklyuchat-vodosnabzhenie": {
        "article_date_timestamp": 1722587400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-poselkakh-kazani-na-sutki-otklyuchat-vodosnabzhenie.html",
        "article_name": "В поселках Казани на сутки отключат водоснабжение",
        "article_text": "\nВ ряде поселков Казани сутки не будет водоснабжения. Отключение запланировано с 09:00 8 августа до 09:00 9 августа, передает МУП «Водоканал».\nНе будет воды в Юдино, Красной Горке, Новом и Старом Аракчино и Калинина.\nКроме того, давление воды будет понижено в Новом Юдино. В квартирах выше третьего этажа возможны перебои.\nОграничение вводится в связи с необходимостью подключения нового участка водопровода к централизованным системам обеспечения водой.\nВ случае необходимости местные жители могут заказать подвоз воды, позвонив по телефону: +7(843)231-62-60.\n\n"
    },
    "v-tatarstane-v-pervuyu-nedelyu-avgusta-obeshhayut-dozhdi": {
        "article_date_timestamp": 1722585600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-tatarstane-v-pervuyu-nedelyu-avgusta-obeshhayut-dozhdi.html",
        "article_name": "В Татарстане всю первую неделю августа обещают дожди",
        "article_text": "\nПогода первой недели августа ожидается дождливой, следует из прогноза Гидрометцентра РТ.\nДо конца текущей недели сохранится характер погоды не изменится. По республике прогнозируются осадки различной интенсивности, грозы и порывистый ветер. Ночные температуры ожидаются в районе 10-17 градусов выше нуля. Днем в субботу, 3 августа, столбики термометров покажут 19-24 градуса тепла, в воскресенье, 4 августа, 21-26 градусов со знаком «+».\nДождливая погода будет отмечаться и в понедельник, 5 августа. Во вторник, 6 августа, татарстанцам обещают грозовые дожди. Температурный фон ночью ожидается около 11-16 градусов, днем – 21-26 градусов тепла.\n\n"
    },
    "do-konca-sentyabrya-ogranichat-dvizhenie-po-ulice-chuykova-v-kazani": {
        "article_date_timestamp": 1722584212.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/do-konca-sentyabrya-ogranichat-dvizhenie-po-ulice-chuykova-v-kazani.html",
        "article_name": "До конца сентября ограничат движение по улице Чуйкова в Казани",
        "article_text": "\nС 6 августа в Казани будет введено ограничение движения на улице Маршала Чуйкова. Как информирует пресс-служба мэрии, до 21 сентября закроется проезд около домов №54 и №53а.\nКроме того, с 11 по 16 августа и 1 сентября будет временно заблокирован участок дороги напротив дома №53а.\nПричина указанных ограничений заключается в проведении работ по реконструкции тепловода.\nРанее МК-Казань писал о планах мэрии ограничить движение на нескольких улицах города из-за праздничного мероприятия «Я выбираю небо», которое пройдет в субботу, 3 августа.\n\n"
    },
    "kazancam-pokazhut-kino-pod-otkrytym-nebom": {
        "article_date_timestamp": 1722582000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/kazancam-pokazhut-kino-pod-otkrytym-nebom.html",
        "article_name": "Казанцам покажут кино под открытым небом",
        "article_text": "\nВ выходные в Саду рыбака казанцам представят комедийный фильм «Полосатый рейс». Традиционный открытый кинопоказ состоится 3 августа. Горожанам предложат насладиться советской кинолентой с Евгением Леоновым в главной роли.\nФильм о том, как на теплоходе оказывается довольно необычный груз – тигры и львы. Путешествие идет мирно, пока животные не вырываются на свободу и не начинают свободно бродить по судну, вызывая панику у экипажа, рассказали в столичной Дирекции парков и скверов.\nНачало мероприятия запланировано на 20:30. К просмотру приглашаются всех желающие.\n\n"
    },
    "v-tatarstane-vyrosla-estestvennaya-ubyl-naseleniya": {
        "article_date_timestamp": 1722580200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/v-tatarstane-vyrosla-estestvennaya-ubyl-naseleniya.html",
        "article_name": "В Татарстане выросла естественная убыль населения",
        "article_text": "\nЕстественная убыль населения Татарстана с начала года выросла на 45%. Это данные Росстата из доклада о социально-экономическом развитии России.\nСогласно данным, полученным в период с января по май 2024 года, естественная убыль населения составила 5,3 тысяч человек, что на 45,6% больше, чем в аналогичном отрезке времени прошлого года.\nЕстественная убыль обозначает ситуацию, когда количество умерших превышает число новорожденных. В 2023 году этот показатель составил 3,6 тысяч человек.\nЗа аналогичный период в республике родилось 14 тысяч детей, что на 2,5% меньше, чем в январе-мае 2023 года. Умерло же 19,3 тысяч человек, что на 7,3% больше, чем в прошлом году.\nСамые высокие показатели по убыли в Приволжском федеральном округе показали Нижегородская область (-10 733 человек) и Республика Башкортостан (-7 736 человек).\nВ общем по России за первые пять месяцев 2024 года естественная убыль населения составила 281,8 тысяч человек, с рождением 500,9 тысяч детей и числом умерших — 782,7 тысяч\n\n"
    },
    "dozhdlivaya-prokhladnaya-pogoda-s-grozami-prognoziruetsya-v-kazani-2-avgusta": {
        "article_date_timestamp": 1722578400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/02/dozhdlivaya-prokhladnaya-pogoda-s-grozami-prognoziruetsya-v-kazani-2-avgusta.html",
        "article_name": "Дождливая прохладная погода с грозами прогнозируется в Казани 2 августа",
        "article_text": "\nДождливая прохладная погода с грозами прогнозируется в Казани сегодня, 2 августа.\nСогласно данным Гидрометцентра РТ, ветер ожидается юго-западный до 6-11 метров в секунду, при грозе – до 15-18 метров. Воздух прогреется до 20-22 градусов тепла.\nПо Татарстану температуры воздуха составят 19-24 градуса выше нуля.\n\n"
    },
    "v-kazani-ko-dnyu-goroda-zavershat-blagoustroystvo-v-ryade-dvorov": {
        "article_date_timestamp": 1722535200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/v-kazani-ko-dnyu-goroda-zavershat-blagoustroystvo-v-ryade-dvorov.html",
        "article_name": "В Казани ко Дню города завершат благоустройство в ряде дворов",
        "article_text": "\nВыполнение программы «Наш двор» в Казани проверил мэр Ильсур Метшин, сообщает пресс-служба мэрии.\nНа улице Четаева осмотрели дворы домов №28, №28а, №30, где должны завершить благоустройство ко Дню города.\nКазанские дворы обновляются благодаря Раису Татарстана Рустаму Минниханову и его программе «Наш двор». Домам этим четверть века, были и такие, где 50–65 лет не видели благоустройства. Спасибо жителям, что активно участвуете в реализации программы, сказал Метшин.\nПо словам жильцов домов на Четаева, у них раньше не было ни тротуаров, ни хороших дорожек. Теперь все обустраивают по республиканской программе.\nПоявятся также 28 парковок. Всего машино-мест будет 165. Переоборудуют площадки для детей: поставят две качели, песочницу и карусель. Жители хотят на одной из игровых зон уложить резиновое покрытие, по периметру высадить каштаны. Для любителей спорта установят воркаут-площадку, будет 14 скамеек, урны, 28 опор освещения.\nВ этом году благоустроят территории 454 казанских домов. Программа «Наш двор» сделана в городе на 70,5%.\n\n"
    },
    "estestvennyy-prirost-naseleniya-kazani-v-proshlom-godu-byl-svyshe-6-tysyach-chelovek": {
        "article_date_timestamp": 1722533400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/estestvennyy-prirost-naseleniya-kazani-v-proshlom-godu-byl-svyshe-6-tysyach-chelovek.html",
        "article_name": "Естественный прирост населения Казани в прошлом году был свыше 6 тысяч человек",
        "article_text": "\nЗа 2023-й год естественный прирост населения столицы республики насчитывает 6 216 человек. По данным мэрии города, в 2023-м в Казани родилось 19 314 детей, умерло жителей меньше – 13 098 человек.\nНапомним, естественный прирост населения – абсолютная величина разности между количеством родившихся и умерших за определенное время. Величина эта может быть как положительной, так и отрицательной, сообщает Росстат.\nВ Казани естественный прирост населения был и в 2022-м (4 792 человека). Тогда родилось 18 704 ребенка, умерло 13 912 жителей. Естественный прирост отмечен и в 2021-м: на уровне 1966 человек. Согласно статистике, в Казани за приведенный период родилось 20 501 ребенок, а умерло 18 535 человек.\nКак сообщалось, в Татарстане в январе — мае текущего года естественная убыль населения насчитывает 5,3 тыс. человек, на 45,6% больше, чем за аналогичный период 2023 года.\n\n"
    },
    "na-reke-aktay-v-tatarstane-utonul-rybak-dogonyaya-uplyvshuyu-lodku": {
        "article_date_timestamp": 1722531600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/na-reke-aktay-v-tatarstane-utonul-rybak-dogonyaya-uplyvshuyu-lodku.html",
        "article_name": "На реке Актай в Татарстане утонул рыбак, догоняя уплывшую лодку",
        "article_text": "\nВ Алькеевском районе республики утонул 48-летний мужчина, когда догонял вплавь уплывшую лодку, сообщает ГУ МЧС России по РТ.\nСлучилась трагедия на реке Актай, у села Старые Матаки. У сидевшего на берегу рыбака отвязалась и уплыла лодка. Он стал догонять ее вплавь. Причиной гибели, возможно, стали судороги или ему не хватило сил. Тело достали с трехметровой глубины в ста метрах от берега.\n\n"
    },
    "v-centre-kazani-ulicy-vnov-zatopil-silnyy-dozhd": {
        "article_date_timestamp": 1722529800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/v-centre-kazani-ulicy-vnov-zatopil-silnyy-dozhd.html",
        "article_name": "В центре Казани улицы вновь затопил сильный дождь",
        "article_text": "\nДнем в столице республики прошел сильный дождь, которым затопило центральные улицы, казанцы делятся фотографиями и видео.\nПокрыты водой тротуары и дорожки на главной пешеходной улице столицы, затоплена и улица Профсоюзная. Автомобили двигались наполовину в воде.\nКак сообщалось, на этой неделе в Татарстане ожидается неустойчивая погода, дожди, грозы.\n\n"
    },
    "yunye-tatarstancy-poekhali-na-otdykh-v-detskiy-lager-anapy": {
        "article_date_timestamp": 1722528000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/yunye-tatarstancy-poekhali-na-otdykh-v-detskiy-lager-anapy.html",
        "article_name": "Юные татарстанцы поехали на отдых в детский лагерь Анапы",
        "article_text": "\nНа отдых в летний лагерь «Витязево» в Анапе выехали 196 юных татарстанцев. Смена продлится с 31 июля по 20 августа. Для них организуют игры, тренинги, мастер-классы, спортивные и вечерние мероприятия, сообщает пресс-служба Минмолодежи РТ.\nВместе с педагогами и вожатыми подростки будут развивать навыки коммуникации. В отрядах будут готовить творческие номера, что поможет раскрыть их внутренний потенциал.\nАзалия Шатирова из Казани рассказала, это ее первая поездка в лагерь, она с нетерпением ждет прибытия в Анапу и больше всего ей хочется искупаться в море.\nВ июне-июле в четырех лагерях Краснодарского края и Крыма смогли отдохнуть свыше 3,5 тысячи детей и подростков из Татарстана. Организует детский отдых подведомственное учреждение Минмолодёжи РТ — Республиканский центр «Черноморец».\n\n"
    },
    "v-gorevshem-podvale-kazanskoy-mnogoetazhki-pogib-muzhchina": {
        "article_date_timestamp": 1722526200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/v-gorevshem-podvale-kazanskoy-mnogoetazhki-pogib-muzhchina.html",
        "article_name": "В горевшем подвале казанской многоэтажки погиб мужчина",
        "article_text": "\nПожар случился в доме №3 по улице Аделя Кутуя в Казани: очаг возгорания был в подвале, в подъезде – сильное задымление, сообщили в ГУ МЧС России по РТ.\nПожарные оперативно прибыли для тушения, спасли семерых жителей. С помощью маски спасаемого вывели их на воздух.\nКогда пожар в подвале потушили, пожарные нашли тело погибшего мужчины. Причину трагедии будут выяснять сотрудникам Госпожнадзора.\n\n"
    },
    "ekologi-v-reyde-v-kazani-uvideli-kuchi-musora-u-konteynernykh-ploshhadok": {
        "article_date_timestamp": 1722525600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/ekologi-v-reyde-v-kazani-uvideli-kuchi-musora-u-konteynernykh-ploshhadok.html",
        "article_name": "Экологи в рейде в Казани увидели кучи мусора у контейнерных площадок",
        "article_text": "\nНа контейнерной площадке по улице Давыдова за организацию и содержание отвечает муниципалитет, за своевременный вывоз мусора — регоператор, за всю организацию работы — Минстрой, рассказал журналистам и. о. начальника Управления Государственной инспекции экологического надзора Минэкологии РТ Адель Алимов.\nПлощадка оборудована, но отсутствуют бункеры для крупногабаритных отходов, которых должно быть два, а также не менее шести евро-бункеров, емкости для раздельного сбора мусора.\nЗдесь вывозят мусор несвоевременно, а должны – в теплое время ежедневно. Возбуждено административное производство в отношении УК ПЖКХ. Размер штрафа – от 100 тыс. рублей, уточнил Алимов.\nВ июле экологи совместно с Прокуратурой Авиастроительного района по многочисленным жалобам людей проверили площадки накопления ТКО в этом районе города. Было выявлено множество нарушений.\nЗаместитель прокурора Авиастроительного района Руслан Гусамов сказал, что проблема на этой и всех остальных площадках во многих других районах Казани состоит в том, что они переполнены строительными и твердыми коммунальными отходами. Проверки проводили и с привлечением специалистов Минэкологии, местной власти. Отмечены факты несвоевременного вывоза отходов региональным оператором УК «ПЖКХ». Тогда возбудили дело по ч. 1 статьи 8.2 КоАП. Материалы для проверки переданы в Волжско-Камское межрегиональное управление Роприроднадзора.\nПо итогам в адрес администраций районов и гендиректора УК ПЖКХ направлены представления об устранении выявленных нарушений.\nСегодня можно отметить, что в местах несвоевременного вывоза убирают. Есть своевременная реакция регоператора и властей, но не выстроена системная работа. Часто мусор на площадках для сбора ТКО мешают со строительным. Есть частные извозчики, вывозящие строительный мусор. Региональный оператор строительные отходы не вывозит, уточнил Гусамов.\nПри обнаружении случаев сброса отходов не на площадки, а на прилегающие территории, специалисты Минэкологии РТ совместно с правоохранительными органами принимают административные меры.\nВ ходе рейда обнаружили на улице Мариупольской, что мусор с площадки вывезли, а вокруг разбросаны разнообразные бытовые отходы. Адель Алимов напомнил, что земли – в муниципальной собственности, и собственник земель обязан приводить их в порядок.\n\n"
    },
    "sanitarnozashhitnye-zony-kladbishh-poruchil-opredelit-minyust-tatarstana": {
        "article_date_timestamp": 1722524700.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/sanitarnozashhitnye-zony-kladbishh-poruchil-opredelit-minyust-tatarstana.html",
        "article_name": "Санитарно-защитные зоны кладбищ поручил определить Минюст Татарстана",
        "article_text": "\nВ Минюсте РТ обсудили вопросы организации ритуальных услуг в муниципальных образованиях, уделено особое внимание установлению санитарно-защитных зон кладбищ, сообщили в пресс-службе министерства.\nПо функциональному назначению санитарно-защитная зона – это защитный барьер, обеспечивающий уровень безопасности людей, водоснабжения от возможного вредного воздействия. Размер зон может варьироваться от 1000 до 50 метров, в зависимости от площади захоронения.\nВ Татарстане из 3806 объектов похоронного назначения проекты санитарно-защитных зон есть только у 27, с санитарно-эпидемиологическими заключениями о соответствии санитарным правилам.\nПо федеральному законодательству в области градостроительства, с 1 января будущего года ориентировочные (предварительные) санитарно-защитные зоны прекращают существовать, ограничения использования земельных участков не будут действовать.\nИз-за вступления в силу изменений в законодательство в районах в кратчайшие сроки нужно принять меры по установлению санитарно-защитных зон. Законодательство должно быть исполнено безупречно, напомнил замминистра юстиции Мухаррям Ибятов.\n\n"
    },
    "dlya-sbora-banok-i-butylok-v-kazani-ustanovili-fandomaty": {
        "article_date_timestamp": 1722522600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/dlya-sbora-banok-i-butylok-v-kazani-ustanovili-fandomaty.html",
        "article_name": "Для сбора банок и бутылок в Казани установили фандоматы",
        "article_text": "\nВ парке ЖК «Салават Купере» и Горкинско-Ометьевском лесу установили фандоматы, где можно перерабатывать пластиковые бутылки и алюминиевые банки. Сдавшие тару казанцы получат бонусы в приложении, по ним будут скидки у партнеров проекта, сообщает пресс-служба мэрии города.\nВ фандомат принимаются сухие и чистые бутылки и банки объемом до двух литров. Сдать в переработку можно одну или несколько тар, за каждую начислят 10 бонусов. На экране есть инструкция: для получения бонусов надо оставить номер телефона. Фандоматы стоят в мастерской парка «Салават Купере», а также возле кафе в Горкинско-Ометьевском лесу на проспекте Победы, 69.\nФандоматы – автоматизированные устройства по приёму тары для переработки, встроенные алгоритмы дают возможность идентифицировать и собирать тару, в дальнейшем ее переработают.\n\n"
    },
    "rustam-minnikhanov-v-sevastopole-posetil-kompleks-novyy-khersones": {
        "article_date_timestamp": 1722520800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/rustam-minnikhanov-v-sevastopole-posetil-kompleks-novyy-khersones.html",
        "article_name": "Рустам Минниханов в Севастополе посетил комплекс Новый Херсонес",
        "article_text": "\nВ Севастополе Раис Татарстана Рустам Минниханов посетил Новый Херсонес, сообщила глава пресс-службы Раиса РТ Лилия Галимова.\nОткрыт комплекс 30 июля. Историко-археологический парк создан здесь по поручению Президента России. На местности в 24 гектара с 2022 года смогли построить 30 объектов.\nЛидер Татарстана в сопровождении Митрополита Симферопольского и Крымского посетил музейно-храмовый комплекс, где узнал об историческом значении места.\nЗатем Рустам Минниханов побывал в Севастопольской детской школе искусств, большое внимание уделил в библиотеке собранию литературы по истории искусств, осмотрел выставку работ по архитектуре, дизайну, декоративно-прикладному искусству.\n\n"
    },
    "v-massovoy-avarii-gruzovikov-na-mamadyshskom-trakte-v-kazani-est-postradavshiy": {
        "article_date_timestamp": 1722519000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/v-massovoy-avarii-gruzovikov-na-mamadyshskom-trakte-v-kazani-est-postradavshiy.html",
        "article_name": "В массовой аварии грузовиков на Мамадышском тракте в Казани есть пострадавший",
        "article_text": "\nВ Советском районе столицы республики случилось массовое столкновение грузовых машин, сообщили в городской Госавтоинспекции.\nСтолкнулись три грузовика, в салоне оказался зажат один из водителей. Его смогли освободить, и медики скорой забрали пострадавшего в больницу.\nНа месте столкновения возникла пробка, сообщают Яндекс.Карты.\n\n"
    },
    "kolichestvo-razvodov-snizilos-v-tatarstane": {
        "article_date_timestamp": 1722517200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/kolichestvo-razvodov-snizilos-v-tatarstane.html",
        "article_name": "Количество разводов снизилось в Татарстане",
        "article_text": "\nЗа январь-май 2024-го в Татарстане развелись 5 404 пары, на 11,2% меньше аналогичного периода 2023-го. Заключили брак в Татарстане 6 390 пар – на 0,7% больше первых пяти месяцев прошлого года, цифры следуют из статистики Росстата.\nО подходящем возрасте для вступления в брак рассказала ранее психолог из Татарстана: в каком возрасте человек становится полностью зрелым с точки зрения психологии.\nПрезидент России 22 ноября 2023 года в Указе объявил 2024-й Годом семьи. Как сказано в документе, такое решение принято для популяризации государственной политики по защите семьи и традиционных ценностей.\n\n"
    },
    "v-tatarstane-iz-reki-ik-vodolazy-dostali-mashinu-s-pogibshim-voditelem": {
        "article_date_timestamp": 1722515400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/v-tatarstane-iz-reki-ik-vodolazy-dostali-mashinu-s-pogibshim-voditelem.html",
        "article_name": "В Татарстане из реки Ик водолазы достали машину с погибшим водителем",
        "article_text": "\nНеподалеку от Старой Александровки, на реке Ик обнаружили автомобиль Hyundai, съехавший в воду с обрыва. В салоне находилось тело 39-летнего мужчины, сообщает ГУ МЧС России по РТ.\nНа реке Ик в Мензелинском районе при обследовании территории в поисках пропавшего 39-летнего мужчины нашли следы съехавшего вниз с высокого берега реки автомобиля.\nВ машине, в 25 метрах от берега, нашли погибшего водителя – в 350 метрах ниже предполагаемого места съезда.\nВыясняют причину случившегося.\n\n"
    },
    "gibdd-tatarstana-vyyavila-voditeli-kakikh-rayonov-chashhe-vsego-narushayut-pdd": {
        "article_date_timestamp": 1722513851.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/gibdd-tatarstana-vyyavila-voditeli-kakikh-rayonov-chashhe-vsego-narushayut-pdd.html",
        "article_name": "ГИБДД Татарстана выявила, водители каких районов чаще всего нарушают ПДД",
        "article_text": "\nСотрудники ГИБДД Татарстана подготовили рейтинг муниципалитетов, где автомобилисты накопили по сто и более непогашенных штрафов за нарушения ПДД. Казань в нем занимает первое место – здесь 222 водителя имеют свыше ста штрафов. Вторую позицию занимают Набережные Челны, где 41 водитель злостно игнорирует ПДД, набрав более сотни штрафов. В Лаишевском районе таких нарушителей насчитали 15 человек, в Нижнекамском – 13, а в Пестречинском и Елабужском – по 11.\nПо сто «писем счастья» набрали десять автомобилистов Альметьевского района, столько же – Зеленодольского. В Высокогорском районе таких нарушителей - 9, а в Верхнеуслонском – 8. В Бугульминском районе насчитывается 5 злостных неплательщиков. В Заинском и Алькеевском районах имеются по 4 злостных нарушителя, по 3 – в Апастовском, Сабинском и Тукаевском. По 2 водителя набрали сотни штрафов в Арском, Рыбно-слободском, Аксубаевском, Чистопольском, Сармановском, Нурлатском, Буинском, Лениногорском и Кукморском районах, и по одному – в Азнакаевском, Актанышском, Алексеевском, Атнинском, Бавлинском, Балтасинском, Дрожжановском, Менделеевском, Мамадышском, Муслюмовском, Новошешминском и Ютазинском. В общей сложности в Татарстане 402 водителя имеют по сто и более непогашенных штрафов.\n\n"
    },
    "v-kazani-otkrylsya-skver-imeni-ayrata-khayrullina": {
        "article_date_timestamp": 1722511800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/v-kazani-otkrylsya-skver-imeni-ayrata-khayrullina.html",
        "article_name": "В Казани открылся сквер имени Айрата Хайруллина",
        "article_text": "\nВ Казани на углу улиц Газовая и Качалова появилось новое зеленое пространство, названное в честь политика Айрата Хайруллина, трагически ушедшего из жизни четыре года назад. Этот сквер расположился рядом с его родной школой и улицей, которую переименовали в его честь.\nОткрытие парка приурочили ко дню рождения народного избранника, а решение о его создании приняли, когда переименовали улицу. Как отметил брат Айрата Ильшат Хайруллин, уютный сквер создавался для отдыха местных жителей. Ранее на этом месте был пустырь, а сейчас глаз радуют детские и спортивные площадки, а также ухоженные газоны.\nИльшат Хайруллин сообщил, что в ближайших планах установка освещения и высадка цветов в следующем летнем сезоне. В ландшафтном дизайне хотят использовать подсолнухи и кукурузу, отсылающие к интересам Айрата в области сельского хозяйства.\nМестные жители поблагодарили семью Хайруллиных за создание уютного уголка, который уже стал местом притяжения детей и подростков. Церемония завершилась запуском воздушных шаров.\n\n"
    },
    "otrestavrirovannyy-vagon-mtv82-ustanovili-na-allee-slavy-v-kazani": {
        "article_date_timestamp": 1722510000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/otrestavrirovannyy-vagon-mtv82-ustanovili-na-allee-slavy-v-kazani.html",
        "article_name": "Отреставрированный вагон МТВ-82 установили на Аллее Славы в Казани",
        "article_text": "\nНа Аллее Славы в Казани теперь можно увидеть восстановленный вагон МТВ-82. Этот новый объект экспозиции Музея электротранспорта был выпущен в 1953 году и до 1961 года служил для перевозки пассажиров.\nУстановка вагона приурочена к 125-летнему юбилею трамвайного движения в городе. Он был найден в Свердловской области, где использовался как склад. Реставрацией занимались сотрудники трамвайного депо, которые, по возможности, использовали оригинальные детали. Несмотря на то что вагон уже установлен, завершение отделочных работ и обустройство прилегающей территории еще в процессе.\nНа сегодняшний день в мире осталось всего восемь таких музейных трамваев. Представители «Метроэлектротранса» подчеркнули, что новый экспонат в музее является ценным подарком для казанцев.\nВ прошлом году также отмечали 75-летие казанского троллейбуса, и к этому юбилею были отреставрированы троллейбусы МТБ-82 и ЗиУ-5, которые теперь украшают Аллею Славы.\n\n"
    },
    "glava-ogibdd-v-tatarstane-podozrevaetsya-v-poluchenii-vzyatki": {
        "article_date_timestamp": 1722508200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/glava-ogibdd-v-tatarstane-podozrevaetsya-v-poluchenii-vzyatki.html",
        "article_name": "Глава ОГИБДД в Татарстане подозревается в получении взятки",
        "article_text": "\nРуководитель одного из отделений Госавтоинспекции Татарстана подозревается в получении взятки. По данному факту возбуждено уголовное дело. Фигурантом дела также стал рядовой сотрудник ОГИБДД, передает ИА «Татар-информ», ссылаясь на собственный источник.\nРечь идет о начальнике ведомства по Черемшанскому району республики, который за беспрепятственный проезд грузовых авто через посты ДПС запросил от представителей коммерческих структур 130 тысяч рублей. Передача денег состоялась через его подчиненного - инспектора по исполнению административного законодательства.\nСейчас следователи устанавливают дополнительные эпизоды преступной деятельности подозреваемых.\n\n"
    },
    "v-tatarstanskom-sele-nachalas-podgotovka-k-vosstanovleniyu-khrama-xix-veka": {
        "article_date_timestamp": 1722506400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/v-tatarstanskom-sele-nachalas-podgotovka-k-vosstanovleniyu-khrama-xix-veka.html",
        "article_name": "В татарстанском селе началась подготовка к восстановлению храма XIX века",
        "article_text": "\nВ селе Большие Меми, расположенном в Верхнеуслонском районе Татарстана, началась подготовка к восстановлению деревянного храма XIX века - церкви Святого князя Александра Невского. Как сообщили в Комитете РТ по охране объектов культурного наследия, сейчас осуществляется комплекс инженерно-технических исследований, включая разработку шурфов и зондажей.\nГлава ведомства Иван Гущин отметил, что данные исследования помогут оценить текущее состояние объекта и создать проект по его реставрации.\nХрам с типичной шатровой крышей и трехъярусной колокольней был возведен в 1892-1894 годы. Финансирование строительства осуществлялось за счет пожертвований прихожан, инициированного воспитанниками местной школы. Это здание считается образцом архитектуры конца XIX века, однако на данный момент оно находится в крайне неудовлетворительном состоянии.\n\n"
    },
    "vecher-bystrykh-znakomstv-sostoitsya-v-kazani-v-ramkakh-proekta-khrktt-brkt": {
        "article_date_timestamp": 1722505295.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/vecher-bystrykh-znakomstv-sostoitsya-v-kazani-v-ramkakh-proekta-khrktt-brkt.html",
        "article_name": "Вечер быстрых знакомств состоится в Казани в рамках проекта «Хәрәкәттә – бәрәкәт»",
        "article_text": "\nСегодня на берегу озера Кабан состоится очередное мероприятие проекта «Хәрәкәттә – бәрәкәт», где участники смогут поучаствовать в фольклорных играх «Парлап сигезле» и «Чума үрдәк, чума каз», чтобы познакомиться и получше узнать друг друга.\nТрадиционно вечер начнется с танцевально-музыкальной импровизации, темой которой станет «Мәхәббәт» («Любовь»). Вечер будут вести Алсу Магсумзянова и Булат Гатауллин, а музыкальное сопровождение обеспечат талантливые мультиинструменталисты Ильяс Фархуллин, Айдар Абдрахимов и Айдар Ниязов. Танцевальным па гостей научат Алия Мухамматгалиева и Рафаэль Мустяков.\nОрганизаторы ждут желающих в 18:00 у спуска к театру имени Камала со стороны улицы Марджани.\nКстати, занятия в рамках проекта «Хәрәкәттә – бәрәкәт» проходят каждую неделю все лето по четвергам.\n\n"
    },
    "v-kazani-usilili-rabotu-po-ochistke-livnevok-posle-obilnykh-osadkov": {
        "article_date_timestamp": 1722502800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/v-kazani-usilili-rabotu-po-ochistke-livnevok-posle-obilnykh-osadkov.html",
        "article_name": "В Казани усилили работу по очистке ливневок после обильных осадков",
        "article_text": "\nГидрометцентр Татарстана вновь предупредил о дожде, который ожидается в течение сегодняшнего дня в Казани. По прогнозам синоптиков, местами пройдут ливни, грозы и даже град. В связи с участившимися дождями в столице Татарстана сформировали три рабочие бригады для очистки ливневок. В работе они задействуют спецоборудование, в том числе гидродинамические и илососные машины. В МУП «Городское благоустройство» рассказали, что листву и другой мусор с дождеприемников убирают еще четыре дополнительные команды.\nЗасорившиеся ливневки уже прочистили на Дзержинского, Халева, Подлужной, Габдуллы Тукая, Тэцевской, Вишневского, Восстания, Декабристов, Гагарина, проспектах Универсиады и Ибрагимова, Аметьевской магистрали, Оренбургском тракте, площади Тысячелетия и других столичных улицах.\nЛивнеприемные решетки в сильный дождь обычно засоряются листьями, ветками и прочим бытовым мусором, из-за чего и подтопляются улицы.\nГорожане могут сообщить о скоплении воды в круглосуточную диспетчерскую: +7(843)555-07-96 и в комитет внешнего благоустройства: +7(843)223-19-29.\n\n"
    },
    "kfu-popal-v-top-vuzovliderov-po-podache-zayavleniy-na-postuplenie-cherez-gosuslugi": {
        "article_date_timestamp": 1722501000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/kfu-popal-v-top-vuzovliderov-po-podache-zayavleniy-na-postuplenie-cherez-gosuslugi.html",
        "article_name": "КФУ попал в топ вузов-лидеров по подаче заявлений на поступление через «Госуслуги»",
        "article_text": "\nКазанский федеральный университет занял пятую позицию среди российских вузов по количеству заявлений, поданных через портал «Госуслуги». Эта информация была опубликована в телеграм-канале Минцифры РФ.\nЛидером рейтинга стала РАНХиГС, далее идут Финансовый университет и СПбГУ, а НИУ ВШЭ расположился на четвертом месте.\nВ рамках приемной кампании в России абитуриенты подали свыше 1,6 миллиона электронных заявлений в более чем тысячу вузов, что составляет 60% от общего объема заявок. Министерство отметило, что прием заявлений на бюджетное обучение завершен, остаются доступными платные формы обучения.\nПо данным пресс-службы казанского вуза, на 29 июля университет получил 108 407 заявлений, из которых почти 106 тысяч были поданы в онлайн-формате. КФУ для продолжения учебы выбрали 742 стобалльника, 26 двухсотбалльников, два трехсотбалльника и 124 призера школьных олимпиад.\nЧерез «Госуслуги» у абитуриентов была возможность подать документы в пять вузов, выбрав при этом до пяти направлений. Договор в случае поступления также заключается дистанционно через приложение «Госключ».\n\n"
    },
    "kazancev-priglashayut-na-festival-morozhenogo": {
        "article_date_timestamp": 1722499200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/kazancev-priglashayut-na-festival-morozhenogo.html",
        "article_name": "Казанцев приглашают на фестиваль мороженого",
        "article_text": "\nВ Казани накануне открылся юбилейный пятый фестиваль мороженого «Вкус лета». На Кремлевской набережной расположилось около двадцати торговых точек, где посетителям предлагают попробовать 500 уникальных вкусов мороженого. В этом разнообразии можно встретить как привычный шербет, так и экзотические варианты, включая ледяные десерты с сахарной ватой и даже безмолочные сорта.\nФестиваль мороженого в Казани уже стал приятной традицией для горожан и гостей столицы Татарстана. Это идеальная возможность провести время с близкими, наслаждаясь любимыми сладостями на фоне живописных пейзажей города.\nНесмотря на ненастную погоду, организаторы стараются создать настоящий праздник для гостей. Площадка будет работать до 4 августа с 11:00 до 22:00. Для гостей также будут выступать различные музыкальные коллективы. Например, сегодня их ждут ди-джей сет от Dj Tulikov, Just dance и многое другое.\n\n"
    },
    "zhitel-kazani-poydet-pod-sud-za-pokushenie-na-ubiystvo-30letney-davnosti": {
        "article_date_timestamp": 1722497400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/zhitel-kazani-poydet-pod-sud-za-pokushenie-na-ubiystvo-30letney-davnosti.html",
        "article_name": "Житель Казани пойдет под суд за покушение на убийство 30-летней давности",
        "article_text": "\nЗа покушение на убийство будут судить жителя Казани. Правда, преступление было совершено не в этом году, и даже не в этом десятилетии. 49-летний мужчина предстанет перед судом за попытку застрелить соседа в 1993 году, сообщили в СУ СКР по Татарстану.\nПо данным следствия, стычка между соседями произошла 23 апреля 1993 года в Казани. Подозреваемый, будучи в алкогольном опьянении, на улице поссорился с соседом, сходил домой за револьвером, и у подъезда выстрелил оппоненту в грудь. Пострадавшего с ранением госпитализировали в больницу и благодаря усилиям врачей он остался жив. А злоумышленник подался в бега и его местонахождение удалось установить лишь в июле 2024 года.\nВсе это время он был на свободе и жил в Сургуте. На след преступника вышли через его дядю, который периодически общался по телефону с жителем Нефтяной столицы. Он и оказался разыскиваемым долгие годы фигурантом дела.\nСледствием собрана достаточная доказательная база, поэтому дело направлено в суд для рассмотрения по существу.\n\n"
    },
    "fidzhitalcentry-mogut-poyavitsya-v-gorodakh-tatarstana": {
        "article_date_timestamp": 1722495600.0,
        "card_url": "https://kazan.mk.ru/sport/2024/08/01/fidzhitalcentry-mogut-poyavitsya-v-gorodakh-tatarstana.html",
        "article_name": "Фиджитал-центры могут появиться в городах Татарстана",
        "article_text": "\nВ Татарстане планируется создание новых фиджитал-центров. С такой инициативой выступили инвесторы из Москвы, сообщает Агентство инвестиционного развития Татарстана.\nНа совещании, в котором также участвовали представители Министерства спорта Татарстана и исполкома Казани, московские гости отметили, что Татарстан их заинтересовал успешными проектами, реализуемыми в регионе. А в их активе есть успешный проект в Кирове, который поддерживается финансовыми учреждениями.\nПредложение о строительстве новых объектов озвучил замглавы Минспорта Алмаз Хусаинов. Он подчеркнул, что такие центры следует открывать в Альметьевске, Набережных Челнах или Нижнекамске, поскольку в Казани уже существует аналогичный объект.\nКроме того, инвесторам предложили рассмотреть вариант создания физкультурно-оздоровительного комплекса на условиях концессионного соглашения, который можно было бы разместить в Советском районе Казани.\n\n"
    },
    "izza-smertelnogo-dtp-v-tatarstane-trassu-m5-zakryli-stolknulis-kamaz-i-legkovushka": {
        "article_date_timestamp": 1722493800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/01/izza-smertelnogo-dtp-v-tatarstane-trassu-m5-zakryli-stolknulis-kamaz-i-legkovushka.html",
        "article_name": "Из-за смертельного ДТП в Татарстане трассу М-5 закрыли: столкнулись КАМАЗ и легковушка",
        "article_text": "\nВ Татарстане произошло ДТП с участием КАМАЗа и легковушки. Авария произошла на участке км 1267+700 трассы М5. Об этом информирует «Волго-Вятскуправтодор».\nСообщается, что погибли водитель и два пассажира легковой иномарки.\nКАМАЗ встал поперек дороги, из-за чего движение на участке дороги остановилось. Для устранения возникшей проблемы трассу временно закрыли для всех видов транспорта.\nПредварительно, к столкновению машин привело утомленное состояние водителя Nissan. 65-летний мужчина за рулем иномарки допустил выезд на встречную полосу движения и в силу усталого состояния не успел среагировать на грузовик.\n\n"
    },
    "avgust-v-tatarstane-nachnetsya-s-grozovykh-dozhdey-i-prokhladnoy-pogody": {
        "article_date_timestamp": 1722492000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/01/avgust-v-tatarstane-nachnetsya-s-grozovykh-dozhdey-i-prokhladnoy-pogody.html",
        "article_name": "Август в Татарстане начнется с грозовых дождей и прохладной погоды",
        "article_text": "\nАвгуст в Татарстане начнется с прохладной погоды. Согласно прогнозу Гидрометцентра РТ, сегодня в республике ожидается температура воздуха до 19-24 градусов выше нуля.\nМестами пройдут дожди с грозами, кое-где возможен град. Ветер переменных направлений будет дуть силой до 6-11 метров в секунду. Прогнозируются кратковременные усиления до 15-20 метров.\nВ Казани также ожидаются дожди и град, при этом воздух прогреется до 20-22 градусов тепла.\n\n"
    },
    "v-centre-kazani-usilyat-fundamenty-na-obektakh-kulturnogo-naslediya": {
        "article_date_timestamp": 1722448800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-centre-kazani-usilyat-fundamenty-na-obektakh-kulturnogo-naslediya.html",
        "article_name": "В центре Казани усилят фундаменты на объектах культурного наследия",
        "article_text": "\nВ Казани на двух объектах культурного наследия на улице Баумана ведут противоаварийные работы в домах купца Василия Щетинкина, сообщает Комитет Татарстана по ОКН.\nЗдание №34 в плачевном состоянии — от особняка 40-х годов XIX века осталась лишь фасадная стена. Дом № 32 выглядит лучше: цела часть фасада с элементами декора эпохи классицизма.\nИз-за состояния здания работы пойдут в два этапа: сначала проведут противоаварийные мероприятия, далее начнут реставрацию.\nПредседатель Комитета РТ по ОКН Иван Гущин рассказал, что подрядная организация уже демонтировала аварийные элементы, расчистила и установила защитные ограждения. Идет усиление фундаментов, устраняют трещины на фасадах. Работы ведут под авторским, техническим и строительным надзором, контролем Комитета РТ по охране объектов культурного наследия.\nНапомним, аварийные работы в здании стартовали в ноябре 2023-го, затем стало известно, что планируют открыть там ресторанный комплекс. По подсчетам Комитета РТ по охране объектов культурного наследия, на реставрацию изъятых у «нерадивого собственника» зданий, потребуется около двухсот миллионов рублей.\n\n"
    },
    "v-tatarstane-s-2025-goda-povysyat-prozhitochnyy-minimum": {
        "article_date_timestamp": 1722447000.0,
        "card_url": "https://kazan.mk.ru/economics/2024/07/31/v-tatarstane-s-2025-goda-povysyat-prozhitochnyy-minimum.html",
        "article_name": "В Татарстане с 2025 года повысят прожиточный минимум",
        "article_text": "\nВ Республике Татарстан с 2025 года прожиточный минимум в расчете на душу населения составит 15 073 рубля. Постановление подписал Премьер-министр республики Алексей Песошин.\nВ сравнении с 2024-м показатель увеличат на 1938 рублей.\nУтверждены размеры прожиточного минимума для трудоспособных людей, пенсионеров, детей. В 2025-м году минимум составит 16 430 рублей, 12 963 и 14 621 рубль, соответственно.\n\n"
    },
    "v-sovetskom-rayone-kazani-ogranichat-proezd-po-ryadu-ulic-do-konca-goda": {
        "article_date_timestamp": 1722445200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-sovetskom-rayone-kazani-ogranichat-proezd-po-ryadu-ulic-do-konca-goda.html",
        "article_name": "В Советском районе Казани ограничат проезд по ряду улиц до конца года",
        "article_text": "\nС 12 августа в столице будут поэтапно ограничивать движение по некоторым улицам Советского района. Ограничения вводят на время строительства сетей теплоснабжения, сообщает мэрия со ссылкой на Комитет внешнего благоустройства.\nЧастично перекроют с 12-го проезд по двум участкам Вознесенского тракта: возле здания №55 по улице Гвардейской, от здания №55 по Гвардейской до улицы Аделя Кутуя. На первом участке – до 30 сентября, на втором — до 15 октября.\nС 1 сентября по 30 декабря ограничат движение на улице Аделя Кутуя – от Вознесенского тракта до дома №159/1, от здания №118, корпус 1 до здания №118, корпус 2 по улице Аделя Кутуя (полностью перекроют).\nС 12 августа по 30 декабря также закроют для проезда транспорта часть дороги от здания №118, корпус 1 по Аделя Кутуя до №159/1 по Даурской.\nСхема организации движения – по ссылке.\n\n"
    },
    "v-kazani-za-dvoe-sutok-vypalo-okolo-60-mesyachnoy-normy-osadkov": {
        "article_date_timestamp": 1722443400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-kazani-za-dvoe-sutok-vypalo-okolo-60-mesyachnoy-normy-osadkov.html",
        "article_name": "В Казани за двое суток выпало около 60% месячной нормы осадков",
        "article_text": "\nВ столице республики за два дня было 37 мм осадков – 59% от месячной нормы, сообщили в мэрии города.\nВ устранении последствий ливней участвовали 277 дорожных рабочих и 83 единицы техники.\nПри обильных дождях применяют спецтехнику – илососные и гидродинамические машины. В аварийных службах организован мониторинг мест с большим риском подтоплений, выезжают по заявкам, чтобы прочистить сети, откачать воду.\nНакануне город накрыло мощнейшим ливнем с градом.\n\n"
    },
    "vpervye-v-tatarstane-khirurgi-rkb-prooperirovali-pankreonekroz-tkaney-cherez-prokoly": {
        "article_date_timestamp": 1722441600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/vpervye-v-tatarstane-khirurgi-rkb-prooperirovali-pankreonekroz-tkaney-cherez-prokoly.html",
        "article_name": "Впервые в Татарстане хирурги РКБ прооперировали панкреонекроз тканей через проколы",
        "article_text": "\nУникальные операции при панкреонекрозе без разрезов делают в Республиканской клинической больнице Татарстана. Методика позволила сократить смертность пациентов вдвое, рассказали в пресс-службе больницы.\nПри остром панкреатите прибегают к установке дренажей, под контролем ультразвукового исследования, чтобы жидкости, образовавшиеся при воспалении поджелудочной железы, могли выходить из организма. В большинстве российских клиник именно так завершается лечение. Но может возникнуть панкреонекроз – осложнение панкреатита.\nОбычно делают открытую операцию – лапаротомию, увеличивая количество осложнений, возможен летальный исход. В РКБ впервые в Татарстане выполнена уникальная методика, которой научились у московских коллег. От маленьких дренажей зашли эндоскопом и уже увидели мертвые ткани и их количество. Вторым инструментом удалили, остановили кровотечение, рассказал заместитель главного врача РКБ Руслан Зефиров.\n30% пациентов больниц в России умирают от осложнений после открытых операций при панкреонекрозе. Теперь этого удастся избежать.\nВрачи настоятельно просят татарстанцев при появлении болей в животе незамедлительно обращаться к врачам. Панкреонекроз может развиться, если не обратиться за помощью. Подобные операции раньше делали только в Москве.\n\n"
    },
    "v-agroprom-tatarstana-za-5-let-vlozhili-146-mlrd-rubley": {
        "article_date_timestamp": 1722439800.0,
        "card_url": "https://kazan.mk.ru/economics/2024/07/31/v-agroprom-tatarstana-za-5-let-vlozhili-146-mlrd-rubley.html",
        "article_name": "В агропром Татарстана за 5 лет вложили 146 млрд рублей",
        "article_text": "\nВ агропромышленный комплекс Республики Татарстан в прошедшие 5 лет инвестировано около 146 млрд рублей, рассказал на пресс-конференции в Высокогорском районе первый замминистра сельского хозяйства и продовольствия РТ Ленар Гарипов.\nИнвестиции в агропромышленный комплекс составили около 146 млрд рублей, из них в сельское хозяйство – 122 млрд. По объему инвестиций Татарстан – среди лидеров в стране.\nВ Татарстане 4,5 млн гектаров сельхозугодий, из них 3,3 млн – пашни. В селах Татарстана живут 930 тысяч человек, уточнил Гарипов.\nЗа 2023 год произведено продукции на 590 млрд рублей: республика в пятерке лидеров производственников-аграрников России. Имея два процента сельхозугодий, производим 3,5% сельхозпродукции. Республика лидирует в производстве молока: 6% всего молока в России. Татарстан – в топ-10 по производству зерна, мяса, яиц, картофеля, сахарной свеклы.\nЗа последние 3 года в эксплуатацию ввели 63 новых комплекса на 43 тысячи голов дойных коров, производство молока увеличено на 340 тыс. тонн. Республика преодолела рубеж в 2 млн тонн молока в год, полностью обеспечивает себя продукцией животноводства, в регионе около 900 тыс. голов крупного рогатого скота, более 480 тыс. единиц свиней, около 320 тыс. овец и коз, около 20 млн птицы.\n\n"
    },
    "shkolniki-iz-kazani-pomogali-passazhiram-poezda-kazan-adler": {
        "article_date_timestamp": 1722438000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/shkolniki-iz-kazani-pomogali-passazhiram-poezda-kazan-adler.html",
        "article_name": "Школьники из Казани помогали пассажирам поезда Казань – Адлер",
        "article_text": "\nСпортсмены-дзюдоисты детского спортивного клуба «НУР» из Казани помогали пострадавшим пассажирам выбраться из поезда, сошедшего с рельсов под Волгоградом. Ребята ехали на учебно-тренировочные сборы, в том числе ученик школы №181 Арслан Ганетдинов, сообщает ИА «Татар-информ».\nПодросток сказал, что помочь было его долгом. После аварии старшеклассники смогли организовать эвакуацию через окно сорока пассажиров.\nПедагог-организатор школы №181 Надежда Закамская отметила, что школьники проявили большую ответственность. Арслана она знает с 1-го класса – молодец, не растерялся.\nБудет принято решение о поощрении отличившегося парня. Также в поезде ехали танцоры из Челнов.\nНапомним: ЧП случилось 29 июля на перегоне Гремячая — Котельниково в Волгоградской области. По сообщению РЖД, водитель КамАЗа грубо нарушил Правила и выехал на переезд при исправной сигнализации перед близко идущим поездом. Машинист экстренно тормозил, но избежать столкновения не удалось.\n\n"
    },
    "chasy-s-ulicy-baumana-v-kazani-vpervye-za-25-let-uvozyat-na-remont": {
        "article_date_timestamp": 1722436200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/chasy-s-ulicy-baumana-v-kazani-vpervye-za-25-let-uvozyat-na-remont.html",
        "article_name": "Часы с улицы Баумана в Казани впервые за 25 лет увозят на ремонт",
        "article_text": "\nЧасы на улице Баумана в Казани демонтировали для отправки на ремонт, сообщает администрация Вахитовского и Приволжского районов.\nЗа почти 25 лет работы механизм исчерпал ресурсы. Их отправят в Чистополь — обновят механизмы и саму часовую станцию. После на знаковом месте под часами появится подсветка циферблата.\nУвозят только механизмы, вся конструкция на месте. Ориентировочно ремонт проведут за 2-3 недели, рассказали в администрации.\n\n"
    },
    "v-elabuge-sostoitsya-vserossiyskiy-turnir-strelby-iz-luka": {
        "article_date_timestamp": 1722434400.0,
        "card_url": "https://kazan.mk.ru/sport/2024/07/31/v-elabuge-sostoitsya-vserossiyskiy-turnir-strelby-iz-luka.html",
        "article_name": "В Елабуге состоится Всероссийский турнир стрельбы из лука",
        "article_text": "\n17 августа в Елабуге проведут III Всероссийский турнир по стрельбе из традиционного лука «Туган Батыр», сообщили руководители проекта.\nС давних времён доблестные батыры собирались, чтобы определить самого сильного, меткого, ловкого. В Елабуге таким местом стала территория у знаменитого Елабужского городища (часть Булгарской мечети, архитектурный памятник X века, объект культурного наследия федерального значения).\nВ состязании участники покажут умение стрелять из лука в ярких исторических костюмах, услышат волшебное звучание кубыза, отведают приготовленные на огне блюда, прикоснутся к истокам Древней Булгарской цивилизации, совершат коллективную молитву на месте мечети X века, посетят мастер-классы и ярмарку ремесленных товаров.\nВ прошлом турнире участвовали свыше 75 лучников и 10 тыс. участников со всей России (из Татарстана, Башкирии, Астраханской, Пермской и Оренбургской областей, главный приз турнира 40 тыс. рублей). Было несколько видов лучных соревнований: биатлон, состязания на скорость в женской и мужской лигах, метания копья. Новинка III турнира: спортивный турнир по Корэш и спектакль «Туган Батыр. Рождение Легенды».\nВ турнире смогут принять участие взрослые мужчины, женщины, дети от 10 лет из России и других стран.\nНачало турнира: 17 августа в 9.00 в «Елабужском городище». Для желающих есть возможность приехать 16 августа с 15 часов и устроиться в палаточном городке. Заявки на участие принимают до 10 августа 2024 года. Более подробно – на сайте турнира.\n\n"
    },
    "dve-problemy-sel-v-tatarstane-oboznachil-marat-akhmetov": {
        "article_date_timestamp": 1722432600.0,
        "card_url": "https://kazan.mk.ru/economics/2024/07/31/dve-problemy-sel-v-tatarstane-oboznachil-marat-akhmetov.html",
        "article_name": "Две проблемы сел в Татарстане обозначил Марат Ахметов",
        "article_text": "\nГлавные проблемы развития сельской местности в республике – старение и нестабильность сельхозэкономики, рассказал на пресс-конференции в Высокогорском районе по поддержке села зампредседателя Госсовета РТ, депутат Госсовета РТ шестого созыва Марат Ахметов.\nДеревня стареет, конкурировать с Казанью сложно, приходится привлекать в хозяйства мигрантов. И до сих пор в республике, как и в стране нет реальной большой программы по сохранению сельского уклада жизни. Есть формы поддержки, но они не соответствуют масштабу проблемы, сказал Ахметов.\nЧто касается нестабильности экономики, это влияет на жизнь в селе в целом. Надо обеспечить условия, при которых даже средних способностей товаропроизводитель зарабатывал не меньше горожанина, остальное все бесполезно. Невозможно сегодня удержать людей энтузиазмом и романтикой.\nОпределенные подвижки в вопросе экономики есть. Благодаря новым технологиям заработок сельчан заметно вырос, условия труда стали лучше, сказал зампредседателя Госсовета РТ.\nМного мер и для омоложения села. Кроме профильных жилищных программ, важно менять имидж сельской местности, считает первый замминистра сельского хозяйства и продовольствия РТ Ленар Гарипов. Есть ряд программ, привлекающих молодежь в село. Надо больше работать с молодежью и менять менталитет.\nТатарстан — один из лидеров агропромышленного комплекса страны. В прошлом году в республике произведено продукции на 590 млрд рублей. По этому показателю регион – в топ-5 по России.\n\n"
    },
    "v-kazani-sud-arestoval-za-ubiystvo-syna-grazhdanku-uzbekistana": {
        "article_date_timestamp": 1722431400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/31/v-kazani-sud-arestoval-za-ubiystvo-syna-grazhdanku-uzbekistana.html",
        "article_name": "В Казани суд арестовал за убийство сына гражданку Узбекистана",
        "article_text": "\nНово-Савиновский суд столицы республики избрал меру пресечения 40-летней гражданке Узбекитстана Сурие Болтаевой, обвиняемой в убийстве сына.\nПеред заседанием подсудимая нервничала, участники процесса ждали переводчика с русского на узбекский язык. Поддержать женщину пришли родственники, ее мать и сестра. Они хотели попасть в зал, но суд запретил, поскольку они свидетели по делу.\nРанее сообщалось, что 40-летняя женщина ударила ножом 17-летнего сына. От травм парень скончался. Случилась трагедия в субботу в одной из квартир на проспекте Ямашева. Между 40-летней женщиной и ее 17-летним сыном произошел конфликт. В пылу ссоры женщина ударила его ножом в грудь. Спасти его медикам не удалось.\n27 июля вечером у Болтаевой во время конфликта возник преступный умысел, направленный на причинение смерти несовершеннолетнему сыну, заявила следователь Дарья Яновская. Она считает: преступный умысел, направленный на убийство несовершеннолетнего, Болтаева осознавала, действуя умышленно и предвидя наступление общественно опасных последствий. Она взяла нож в качестве оружия и нанесла им не менее двух ударов в грудную клетку. Несовершеннолетний скончался на месте.\nСледствие утверждало, что убийство было умышленным. Но женщина свою вину в преступлении не признала (через месяц ее сыну должно было исполниться 18).\nСледователь настояла на заключении Болтаевой под стражу, ее поддержал помощник прокурора Ново-Савиновского района Булат Султанов, заявивший, что, имея гражданство Узбекистана, женщина может попытаться скрыться от следствия.\nОбвиняемая и адвокат заявили, что намерений скрыться нет. Подсудимая попросила избрать домашний арест, потому что хочет быть рядом со своей несовершеннолетней дочерью. Она снимала квартиру по договору с собственницей на пять лет. Долгое время жила в России, хозяйка не против, чтобы Сурия жила и на время судебного разбирательства (она официально работала поваром в ресторане, дочь учится в техникуме).\nХотя дело возбуждено по статье об убийстве, в дальнейшем его могут переквалифицировать на менее тяжкую – «убийство по неосторожности». Возникли и другие сложности: у подсудимой нашли нестыковки в документах о пребывании в России, то есть могут возбудить еще одно уголовное дело.\nСына Болтаевой похоронили в Узбекистане, как только его отец закончит с похоронами, возвратится в Россию, чтобы забрать дочь.\nСуд принял решение заключить Сурию Болтаеву под стражу на 2 месяца.\n\n"
    },
    "ushherb-ot-krusheniya-kazanskogo-poezda-mogut-vozlozhit-na-vinovnogo-v-avarii": {
        "article_date_timestamp": 1722430800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/31/ushherb-ot-krusheniya-kazanskogo-poezda-mogut-vozlozhit-na-vinovnogo-v-avarii.html",
        "article_name": "Ущерб от крушения казанского поезда могут возложить на виновного в аварии",
        "article_text": "\nУщерб, причиненный РЖД при крушении казанского поезда в Волгоградской области, могут возложить на виновника, сообщает пресс-служба холдинга.\nПри столкновении сильно пострадал электровоз и девять вагонов, возможность их восстановления оценят специалисты. Но с учетом повреждений часть подвижного состава может быть списана. Из-за аварии пришлось заменить триста метров железнодорожного пути, 250 метров контактной сети.\nИнфраструктура и подвижной состав РЖД застрахованы, и выплатив компенсацию, страховая компания вправе подать регрессный иск к виновнику происшествия.\nКак сообщает ГУ МВД России по Волгоградской области, водитель грузовика «КамАЗ» проигнорировал красный свет светофора на переезде и врезался в электровоз пассажирского поезда.\nПо сведениям областного оперативного штаба и облздрава, пострадали в аварии 52 человека. Ранее сообщалось, что в больницу Котельниковского района доставлены 55 человек. Представители РЖД заявили, что около 140 человек получили незначительные травмы – ссадины и ушибы.\n\n"
    },
    "v-tatarstane-namechayut-stroitelstvo-zhilya-perenosit-v-sela": {
        "article_date_timestamp": 1722429000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-tatarstane-namechayut-stroitelstvo-zhilya-perenosit-v-sela.html",
        "article_name": "В Татарстане намечают строительство жилья переносить в села",
        "article_text": "\nСместить акценты в масштабе строительства жилья в республике из крупных городов в сельскую местность предложил на пресс-конференции по проблемам поддержки села зампредседателя Госсовета РТ, депутат Госсовета РТ шестого созыва Марат Ахметов.\nМасштабы постройки жилых домов пора перемещать в сельскую местность. 90% жилья строят в Набережных Челнах, в Казани и пригородах. Это уводит из сел и деревень последние людские ресурсы. Задача на уровне республики решаема, считает Ахметов.\nВ связи с этим он привел в пример решение главы Мамадышского района по субсидированию покупки домов в деревнях государством.\n\n"
    },
    "tatarstanskie-uchenye-nashli-obekty-epokhi-zolotoy-ordy-v-saratovskoy-oblasti": {
        "article_date_timestamp": 1722427200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/tatarstanskie-uchenye-nashli-obekty-epokhi-zolotoy-ordy-v-saratovskoy-oblasti.html",
        "article_name": "Татарстанские ученые нашли объекты эпохи Золотой Орды в Саратовской области",
        "article_text": "\nАрхеологи из Татарстана нашли артефакты периода Золотой Орды в Саратовской области. Информация о находках была опубликована в телеграм-канале Института археологии Академии наук РТ.\nВо время раскопок на Увекском городище были обнаружены остатки стен наземных строений, выполненных из сырцовых кирпичей коричневого и зеленоватого цветов. Также выявлена стена кирпичного здания, основание которого построено в технике панцирной кладки.\nВ этом же районе археологи нашли 150 монет из меди и серебра, датируемых серединой XIV века, что соответствует времени постройки.\nКроме того, на территории поселения Хмелевское-1, которое находилось неподалеку от золотоордынского города Укек, были найдены предметы из рога, игральные пешка и шашка, а также тандыр.\nВ Академии наук РТ рассказали, что исследовательские работы проводятся в рамках государственной программы Татарстана, направленной на сохранение национальной идентичности татарского народа.\n\n"
    },
    "izza-otkaza-predostavit-lichnye-dannye-bez-attestatov-ostalis-10-shkolnikov-rt": {
        "article_date_timestamp": 1722425400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/izza-otkaza-predostavit-lichnye-dannye-bez-attestatov-ostalis-10-shkolnikov-rt.html",
        "article_name": "Из-за отказа предоставить личные данные без аттестатов остались 10 школьников РТ",
        "article_text": "\nДесять школьников в Татарстане, среди которых двое участников ЕГЭ и восемь - ОГЭ, остались без аттестатов из-за отказа их родителей предоставить личные данные детей. Об этом рассказал глава Минобрнауки РТ Ильсур Хадиуллин.\nРебят не допустили до сдачи экзаменов, хотя родителей предупреждали лично и через СМИ о последствиях их поступков. Персональную информацию давать отказались по совету местного блогера.\nСреди оставшихся без документа о зрелости оказались и претенденты на диплом с отличием, и призеры олимпиад.\nОдин из родителей хотел доказать свою правоту через суд, но проиграл.\nВ результате, школьникам выдали лишь справки об окончании 9 и 11 классов.\n\n"
    },
    "v-naberezhnykh-chelnakh-snizhaetsya-chislo-uchashhikhsya-na-semeynom-obrazovanii": {
        "article_date_timestamp": 1722423600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-naberezhnykh-chelnakh-snizhaetsya-chislo-uchashhikhsya-na-semeynom-obrazovanii.html",
        "article_name": "В Набережных Челнах снижается число учащихся на семейном образовании",
        "article_text": "\nМинистр образования Республики Татарстан Ильсур Хадиуллин на пресс-конференции, посвященной итогам государственной итоговой аттестации в 2024 году, сообщил, что стало значительно меньше школьников, выбравших семейный формат обучения.\nВ Татарстане насчитывается порядка 4,6 тысяч школьников, находящихся на семейном обучении. Более конкретные цифры министр пообещал озвучить на августовской конференции.\nВопрос семейного обучения Хадиуллин поднял на прошлогодней конференции, упомянув трагический инцидент в Альметьевске, когда ребенок, обучающийся дома, смертельно травмировал мать. Он подчеркнул, что необходимо решать проблемы, связанные с домашним образованием, поскольку этот формат становится все более популярным у челнинцев. Например, в 2021 году насчитывалось 224 ребенка на семейном обучении, в 2022 — уже 417, а в 2023 — 546.\n\n"
    },
    "v-kazani-na-vremya-prazdnika-ya-vybirayu-nebo-dlya-transporta-zakroyut-dve-ulicy": {
        "article_date_timestamp": 1722421800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-kazani-na-vremya-prazdnika-ya-vybirayu-nebo-dlya-transporta-zakroyut-dve-ulicy.html",
        "article_name": "В Казани на время праздника «Я выбираю небо» для транспорта закроют две улицы",
        "article_text": "\nВ Казани на время праздника «Я выбираю небо» для движения транспорта закроют две улицы. Ограничения ожидаются 3 августа с 14:00 до 22:00, сообщили в городском Комитете внешнего благоустройства.\nПерекрытия затронут участки на улицах Сибгата Хакима и Бондаренко. В частности, движение по улице Сибгата Хакима будет закрыто в обоих направлениях от пересечения с улицей Декабристов до пересечения с улицей Абсалямова. Кроме того, улица Бондаренко будет недоступна от дома №3 на улице Сибгата Хакима до ее примыкания к той же улице.\nТакже будет ограничен доступ к смотровой площадке Центра семьи «Казан».\nКстати, в ночь с 17 на 18 августа в Казани из-за «Ночного велофеста» также будет ограничено движение транспорта. Эти ограничения вступят в силу вечером 17 августа и будут действовать до раннего утра следующего дня.\n\n"
    },
    "v-tatarstane-planiruyut-sozdat-reestr-masterov-narodnykh-promyslov-i-remesel": {
        "article_date_timestamp": 1722420000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-tatarstane-planiruyut-sozdat-reestr-masterov-narodnykh-promyslov-i-remesel.html",
        "article_name": "В Татарстане планируют создать реестр мастеров народных промыслов и ремесел",
        "article_text": "\nВ Татарстане утвердят правила, которые помогут сформировать единую базу специалистов в области народного художественного творчества. Цель данного проекта – сохранить, возродить и развивать это направление, как указано в проекте приказа Министерства культуры РТ, который сейчас проходит антикоррупционную экспертизу.\nДокумент описывает порядок создания и ведения реестра народных умельцев. Признание мастеров и их регистрация будут осуществляться специальным Художественно-экспертным советом по народным промыслам.\nЧтобы попасть в единую базу, необходимо подать заявление, предоставить фотографию и выписки из протоколов заседания совета. Кандидат также должен представить изображения своих изделий и подтвердить свое участие в различных выставках, ярмарках и специальных мероприятиях, как доказательство квалификации.\nСовет на основании предоставленных материалов будет принимать решение о присвоении звания мастера.\n\n"
    },
    "molniya-udarila-v-rabochikh-v-tatarstane-odin-v-tyazhelom-sostoyanii-v-rkb": {
        "article_date_timestamp": 1722418200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/31/molniya-udarila-v-rabochikh-v-tatarstane-odin-v-tyazhelom-sostoyanii-v-rkb.html",
        "article_name": "Молния ударила в рабочих в Татарстане, один в тяжелом состоянии в РКБ",
        "article_text": "\nВ Республиканской клинической больнице Татарстана выхаживают двоих мужчин, которых ударила молния. Об этом сообщили в пресс-службе медицинского учреждения.\nИнцидент произошел в селе Столбище в Лаишевском районе сегодня в районе 10 часов утра. Мужчины 39 и 52 лет находились на улице под дождем, когда молния ударила в них.\nУ 39-летнего пострадавшего врачи диагностировали ожоги I-II степени. С 30% ожогов тела его направили в реанимационное отделение. Его состояние медики оценивают, как тяжелое.\n52-летний пострадавший жаловался на боли и онемение в ногах. Его наблюдают специалисты отделения острого хирургического лечения сложных нарушений ритма сердца и электрокардиостимуляции.\nВ Татарстане последние дни бушует непогода: почти повсеместно наблюдаются ливни, сильный ветер, гроза и град. Такая погода сохранится в республике еще как минимум один день. \n\n"
    },
    "s-nachala-goda-v-kazani-70-detey-postradali-v-avtoavariyakh": {
        "article_date_timestamp": 1722416400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/31/s-nachala-goda-v-kazani-70-detey-postradali-v-avtoavariyakh.html",
        "article_name": "С начала года в Казани 70 детей пострадали в автоавариях",
        "article_text": "\nС начала 2023 года на дорогах Казани произошло 67 дорожно-транспортных происшествий с участием детей, в результате которых 70 детей получили травмы, однако случаев со смертельным исходом не зафиксировано. Об этом сообщил замглавы отдела Госавтоинспекции УМВД Казани Артур Газизов.\nОн отметил, что особенно настораживает количество аварий с участием детей-пешеходов, которые являются наиболее уязвимой группой. В этом году зарегистрировано 43 таких инцидента, в которых пострадали 45 детей.\nПо сравнению с аналогичным периодом прошлого года число аварий с детьми возросло на 10% (в прошлом году было 57 случаев).\nПо словам Газизова, зачастую в трагических ситуациях виноваты родители или родные, не обеспечившие безопасность детей.\nЛетом на дорогах часто встречается мототехника, которой управляют малолетние водители. Некоторые родители невнимательно относятся к потенциальным опасностям, позволяя детям кататься на мотоциклах и скутерах. С начала лета зафиксированы два инцидента с мототранспортом, в результате которых пострадали двое детей.\nВ заключение специалист настоятельно призвал родителей не допускать детей к управлению транспортными средствами.\n\n"
    },
    "v-tatarstane-summa-vyplat-dlya-kontraktnikov-vozrosla-do-17-milliona-rubley": {
        "article_date_timestamp": 1722414600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-tatarstane-summa-vyplat-dlya-kontraktnikov-vozrosla-do-17-milliona-rubley.html",
        "article_name": "В Татарстане сумма выплат для контрактников возросла до 1,7 миллиона рублей",
        "article_text": "\nВ Татарстане суммы выплат для контрактников возросли до 1,7 миллиона рублей. Граждане, заключившие контракт с МинобороныРФ в республике, теперь могут рассчитывать на максимальную выплату в 1 млн 705 тысяч рублей. Это увеличение связано с новым указом Президента России о выделении суммы в 400 тысяч рублей военнослужащим, которые подпишут контракт на службу в зоне специальной военной операции с 1 августа.\nВ итоге, общая сумма единовременной выплаты для контрактников в Татарстане составит 1,7 млн рублей, включая 1,005 млн рублей от Республики Татарстан, 400 тысяч - от военного ведомства, до 300 тысяч рублей - из муниципальных бюджетов.\nКроме финансовой поддержки, военнослужащим гарантируют республиканские и федеральные льготы, а также меры поддержки и реабилитации. Места работы для сотрудников, заключивших контракт, остаются за ними, а зарплата выплачивается в полном объеме. Семьи военнослужащих берутся под опеку местными властями.\nДополнительную информацию о контрактной службе, премиях и льготах можно узнать на сайте heroes-tatarstan.ru или по телефону 117. Также доступна консультация в Пункте отбора на военную службу по контракту в Казани на Аэропортовской,1/40.\n\n"
    },
    "obkhod-nizhnekamska-i-chelnov-gotov-na-80-procentov": {
        "article_date_timestamp": 1722412800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/obkhod-nizhnekamska-i-chelnov-gotov-na-80-procentov.html",
        "article_name": "Обход Нижнекамска и Челнов готов на 80 процентов",
        "article_text": "\nВторой этап строительства обходного маршрута Нижнекамска и Набережных Челнов достиг 80-процентного завершения. Участок дороги протяженностью 23,7 километра проходит через Нижнекамский, Заинский и Тукаевский районы Татарстана. Об этом проинформировало ФКУ «Волго-Вятскуправтодор».\nДорожные рабочие провели выемку 2 млн 95 тысяч кубометров земли и устроили 2 млн 503 тысячи кубометров насыпи. Уже уложено более 20 километров нижнего слоя основания и столько же - нижнего слоя покрытия. Верхний слой покрыт на 14 километрах. Строителям осталось уложить 100 тысяч тонн асфальтобетона.\nПараллельно ведется установка дорожных ограждений и освещения.\nОбход Нижнекамска и Набережных Челнов обладает стратегическим значением для республики. Он позволит вывести транзитный транспорт, проходящий по трассе М-7 через Набережные Челны, а также существенно сократит время в пути от Нижнекамска до Казани.\n\n"
    },
    "besplatnye-ekskursii-dlya-lyudey-s-ovz-organizuyut-v-kazanskom-kremle-v-avguste": {
        "article_date_timestamp": 1722411000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/besplatnye-ekskursii-dlya-lyudey-s-ovz-organizuyut-v-kazanskom-kremle-v-avguste.html",
        "article_name": "Бесплатные экскурсии для людей с ОВЗ организуют в Казанском Кремле в августе",
        "article_text": "\nВ Казанском Кремле в августе будут организованы бесплатные экскурсии для людей с ограниченными возможностями здоровья. Музей-заповедник предлагает инклюзивные программы для горожан с нарушениями слуха, а также для незрячих, слабовидящих и детей с аутизмом.\n11 августа в 15:00 в центре «Эрмитаж-Казань» пройдет выставка «Не верь глазам своим. Иллюзии в искусстве», где посетители увидят картины, графику, скульптуры и изделия декоративно-прикладного искусства, раскрывающие разнообразие визуальных обманок с XVI по начало ХХ века. На экскурсию ждут людей с нарушениями слуха.\n14 августа в Присутственных местах пройдет экскурсия для незрячих и слабовидящих по выставке «Авангард. На телеге в XXI век», где представят более двухсот работ раннего советского искусства. Экскурсия начнется в 15:00.\nТакже будет организована выездная программа с тактильными макетами «Расскажем о Кремле» для казанцев с нарушениями зрения.\n20 августа в 15:00 для детей с РАС пройдет экскурсия «Мое первое знакомство с Казанским Кремлем».\nКоличество мест ограничено, запись по телефону: +7(843)567-81-22, +7(927)722-33-08, рассказали в Минкультуры РТ.\nЭкскурсанты также смогут самостоятельно прогуляться по выставкам. На месте им предоставят кресло-коляски, сенсорные рюкзаки, видео-экскурсии на русском жестовом языке с тифлокомментированием. Для этого нужны будут удостоверение о льготах и документ, удостоверяющий личность.\n\n"
    },
    "v-kazani-izmeneny-marshruty-tramvaynogo-dvizheniya-izza-skopleniya-dozhdevoy-vody": {
        "article_date_timestamp": 1722409200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-kazani-izmeneny-marshruty-tramvaynogo-dvizheniya-izza-skopleniya-dozhdevoy-vody.html",
        "article_name": "В Казани изменены маршруты трамвайного движения из-за скопления дождевой воды",
        "article_text": "\nОбильные осадки привели к скоплению дождевой воды в центральной части Казани, что сказалось на работе городского транспорта. В связи с этим временно изменены маршруты трамвайного движения на улице Тукая.\nВ «Метроэлектротрансе» пояснили, что трамваи, следующие по маршрутам №3, 5 и 5а, продолжают движение по улице Саид-Галеева до Глазунова, а трамвай №1 следует через Саид-Галеева.\nАварийные службы активно занимаются устранением последствий стихии. Водителям и пассажирам советуют тщательно планировать свои поездки и быть готовыми к возможным задержкам в движении во избежание неприятных ситуаций.\n\n"
    },
    "116-shkolnikov-v-tatarstane-ostalis-bez-medaley-izza-rezultatov-ege": {
        "article_date_timestamp": 1722407400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/116-shkolnikov-v-tatarstane-ostalis-bez-medaley-izza-rezultatov-ege.html",
        "article_name": "116 школьников в Татарстане остались без медалей из-за результатов ЕГЭ",
        "article_text": "\nПора ЕГЭ в Татарстане подошла к концу, и специалисты Минобрнауки РТ проанализировали результаты прошедшего единого государственного экзамена. 116 татарстанских школьников, претендовавших на получение медалей, остались без нее из-за низких баллов по ЕГЭ.\nИз них 39 человек не набрали требуемых 60 баллов по русскому языку, 53 ученика не достигли этого порога ни по одному из предметов по выбору, а 24 выпускника не справились ни с русским языком, ни с другими выбранными предметами.\nДля сравнения, в 2023 году право на медаль не подтвердили 208 выпускников, или 9,7% от общего числа.\nВ этом году на медали претендовали 3334 выпускника, получили – 3218, что составляет 22,3% от общего числа выпускников. Средний балл ЕГЭ у медалистов превысил 80 баллов.\n\n"
    },
    "v-posledniy-den-iyulya-v-tatarstane-ozhidayutsya-livni-i-teplo-do-25-gradusov": {
        "article_date_timestamp": 1722405600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/31/v-posledniy-den-iyulya-v-tatarstane-ozhidayutsya-livni-i-teplo-do-25-gradusov.html",
        "article_name": "В последний день июля в Татарстане ожидаются ливни и тепло до 25 градусов",
        "article_text": "\nВ последний день июля татарстанцам обещают ливневые дожди, грозу и град. Гидрометцентр РТ также прогнозирует ветер переменных направлений силой до 20-24 метров в секунду.\nВоздух днем прогреется до 20-25 градусов выше нуля. В Казани температуры воздуха составят 22-24 градуса тепла.\n\n"
    },
    "v-kazani-ustranyayut-posledstviya-livnya-i-grada": {
        "article_date_timestamp": 1722362400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-kazani-ustranyayut-posledstviya-livnya-i-grada.html",
        "article_name": "В Казани устраняют последствия ливня и града",
        "article_text": "\nВ столице республики ликвидируют последствия прошедшего днем ливня с градом. Фотографии выложили в телеграмм-канале.\nГрад забил решетки, но лето при активной помощи дорожников завершило дело на улицах Лево-Булачная и Право-Булачная. Расчистили ливневки и убрали нанесенную потоками листву на улице Дзержинского.\nПродолжили работы и на других участках, дорожники проверяют последствия.\nРанее сообщалось о мощном ливне с градом в Казани. Из-за его последствий в центре трамваи и троллейбусы временно изменили маршруты. Движение по маршрутам восстановлено.\n\n"
    },
    "reshenie-o-vzyskanii-s-ekschlena-pravleniya-tfb-10-mlrd-rubley-arbitrazh-tatarstana-ostavil-v-sile": {
        "article_date_timestamp": 1722360600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/reshenie-o-vzyskanii-s-ekschlena-pravleniya-tfb-10-mlrd-rubley-arbitrazh-tatarstana-ostavil-v-sile.html",
        "article_name": "Решение о взыскании с экс-члена правления ТФБ 10 млрд рублей арбитраж Татарстана оставил в силе",
        "article_text": "\nАрбитражный суд Республики Татарстан отказал бывшему члену правления «Татфондбанка» Розе Якушкиной в пересмотре по обращению госкорпорации «Агентство по страхованию вкладов» судебного акта о взыскании убытков на 9,7 млрд рублей, сообщает пресс-служба АСВ.\nРанее к субсидиарной ответственности также привлекли 8 человек, контролировавших банк, в том числе бывшего бенефициара Роберта Мусина. Предполагаемый размер ответственности – свыше 129 млрд рублей.\nОснование для привлечения этих лиц к субсидиарной ответственности и взыскания с Якушкиной убытков – действия по выдаче технических кредитов, иные схемы вывода активов из банка.\nЦентробанк России лицензию на осуществление банковских операций отозвал у организации в 2017 году, поскольку «ПАО «Татфондбанк», при неудовлетворительном качестве активов, неадекватно оценивал риски.\n\n"
    },
    "v-kazani-za-god-stalo-na-11-procentov-menshe-dtp": {
        "article_date_timestamp": 1722358800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/v-kazani-za-god-stalo-na-11-procentov-menshe-dtp.html",
        "article_name": "В Казани за год стало на 11 процентов меньше ДТП",
        "article_text": "\nС января 2024-го в столице республики произошло 553 дорожно-транспортных происшествия, это меньше на 11 процентов, чем за этот период 2023-го, рассказал на пресс-конференции замначальника отдела Госавтоинспекции УМВД Казани Артур Газизов.\nЗа этот период в результате ДТП на дорогах Казани погибли 16 человек, 662 получили ранения.\nНесмотря на принимаемые меры, тяжесть последствий аварий достаточно высока. При этом в городе за последние десять лет количество погибших из года в год снижалось, уточнил Газизов.\nГлавными причинами гибели на дорогах становятся: выезд на встречную полосу, превышение скорости, не пристегнутые ремни безопасности, управление транспортом в состоянии усталости или алкогольного опьянения.\nНаиболее серьезны последствия аварий при лобовых столкновениях автомобилей. В результате нарушений ПДД, связанных с выездом на встречную полосу, случилась 21 авария, один человек погиб, 35 получили ранения. Газизов напомнил недавний случай, когда Водитель автомобиля Porsche выехал на встречную полосу и столкнулся с «Лада Гранта». 39-летний водитель «Лады» погиб на месте.\n\n"
    },
    "za-nezakonnoe-poluchenie-personalnykh-dannykh-v-chistopole-budut-sudit-zhenshhinu": {
        "article_date_timestamp": 1722357000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/za-nezakonnoe-poluchenie-personalnykh-dannykh-v-chistopole-budut-sudit-zhenshhinu.html",
        "article_name": "За незаконное получение персональных данных в Чистополе будут судить женщину",
        "article_text": "\nВозбудили уголовное дело в Татарстане из-за незаконного получения детализации номера абонента, сообщили «Татар-информу» в пресс-службе УФСБ по РТ.\nПо одной из версий, в октябре 2023-го руководителя офиса «Русская телефонная компания» в Чистополе знакомая попросила узнать данные одного из абонентов. Используя служебное положение и доступ к информационной системе одного из крупных сотовых операторов, женщина провела поиск абонента по номеру и получила доступ к абонентской карточке с его персональными данными. Эти сведения она передала своей знакомой, сфотографировавшей детализацию звонков на мобильный. Так обе женщины нарушили закон о персональных данных.\nВ отношении жительницы Чистополя возбуждено уголовное дело по статье «Нарушение тайны переписки, телефонных переговоров, почтовых, телеграфных или иных сообщений». Директор офиса компании проходит по делу по статье «Нарушение тайны переписки, телефонных переговоров, почтовых, телеграфных или иных сообщений с использованием служебного положения»\nУголовное дело принято к производству, уточнили в УФСБ по РТ.\n\n"
    },
    "v-kazani-nachalis-prodazhi-smartfonov-honor-200-i-200-pro-s-portretnoy-semkoy-harcourt": {
        "article_date_timestamp": 1722355991.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-kazani-nachalis-prodazhi-smartfonov-honor-200-i-200-pro-s-portretnoy-semkoy-harcourt.html",
        "article_name": "В Казани начались продажи смартфонов HONOR 200 и 200 Pro с портретной съемкой Harcourt",
        "article_text": "\nОсновная портретная камера HONOR 200 Pro оснащена флагманским сенсором H9000 (50 Мп, 1/1.3”) c гибридным приводом автофокуса и оптической стабилизации Shape Memory Alloy и светосильной оптикой. Его дополняют телефотокамера 50 Мп с зумом 2.5х и оптической стабилизацией и ультраширокоугольная камера 12 Мп с углом обзора 112 градусов. В HONOR 200 используются сенсоры Sony IMX с оптической стабилизацией для основной и телефотокамеры, а также 12 Мп с ультраширокоугольной оптикой.\nСмартфоны поддерживают уникальный портретный режим съемки Harcourt, созданный в партнерстве с легендарной парижской фотостудией. Технологии искусственного интеллекта оптимизируют параметры съемки и в девять этапов обрабатывают изображение для воссоздания уникального светотеневого рисунка и стиля студии Harcourt. Пользователям доступно три цветовых профиля: насыщенный Harcourt Vibrant для повседневной съемки, винтажный Harcourt Color и черно-белый Harcourt Classic.\n\n\n\n\nФОТО: АЛЕКСЕЙ СУЛИМА\n\n\n\n\n\n\n\n\nHONOR 200 и 200 Pro оснащены немерцающими экранами с пиковой яркостью до 4000 нит и фирменными технологиями защиты зрения. HONOR 200 Pro также поддерживает функцию «Естественный тон» для коррекции изображения в зависимости от окружающего освещения. Процессоры Snapdragon 8s Gen 3 и Snapdragon 7 Gen 3 обладают высокой производительностью для игр, развлечений и работы с ресурсоемкими задачами. Конфигурации памяти до 12 + 512 ГБ обеспечивают эффективную многозадачность и позволяют хранить все нужное на устройстве.\nHONOR 200 и 200 Pro оснащены фирменной кремний-углеродной батареей 5200 мА·ч, которая обладает увеличенной емкостью при сохранении компактных габаритов и небольшого веса. Смартфоны поддерживают проводную зарядку 100 Вт, HONOR 200 Pro также поддерживает быструю беспроводную зарядку 66 Вт.\nHONOR 200 и 200 Pro уже доступны для покупки в Казани. Стоимость HONOR 200 в цветах лунный белый, изумрудный зеленый и вельветовый черный составляет 49 990 рублей за конфигурацию памяти 8 + 256 ГБ и 54 990 руб. за версию 12 + 512 ГБ. Цена HONOR 200 Pro в цветах лунный белый, океанический голубой и вельветовый черный с памятью 12+ 512 ГБ составляет 69 990 рублей. С 30 июля по 12 августа в DNS действует специальное предложение: скидка 5 000 рублей и умные часы HONOR CHOICE Watch в подарок.\n\n\n\n\nФОТО: ОЛЕГ ЗОТОВ\n\n\n\n\n\n\n\n\nСрок проведения акции с 30.07.2024 по 12.08.2024. Подробности об организаторе акции, правилах ее проведения, количестве призов, сроках, месте и порядке их получения уточняйте на сайте https://www.dns-shop.ru/\nООО \"ДНС РИТЕЙЛ\", ОГРН 1102540008230, 690068, Приморский край, г. Владивосток, пр-кт 100-летия Владивостока, д. 155, корпус 3 офис 5\nРеклама. ИНН: 5024177951. ООО \"АБСОЛЮТ ТРЕЙД\"\n"
    },
    "smerchem-razbrosalo-samolety-v-tatarstanskom-begisheve": {
        "article_date_timestamp": 1722355200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/smerchem-razbrosalo-samolety-v-tatarstanskom-begisheve.html",
        "article_name": "Смерчем разбросало самолеты в татарстанском Бегишеве",
        "article_text": "\nСамолеты в татарстанском аэропорту Бегишево разбросал смерч, сообщает ИА «Татар-информ».\nОт порывов шквалистого ветра четыре учебно-тренировочных самолета Diamond-42 Санкт-Петербургского университета гражданской авиации разбросало по перрону, поврежден и вертолет. Вихрь причинил повреждения административному зданию.\nВедется проверка, чтобы определить повреждения воздушных судов и оценить ущерб от урагана.\nСообщается также, что от удара стихии никто из людей не пострадал.\nКак сообщили в пресс-службе ПАО «КАМАЗ», смерч повредил хозяйственные и административные постройки аэропорта Бегишево, повреждена техника, в том числе авиационная. Не пострадали пассажирские самолеты. На работу по перевозке пассажиров, принятию и выпуску самолетов стихия не повлияла. Аэропорт работает в штатном режиме.\n\n"
    },
    "enterovirus-v-tatarstane-diagnostiruyut-vdvoe-chashhe-proshlogodnego": {
        "article_date_timestamp": 1722353400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/enterovirus-v-tatarstane-diagnostiruyut-vdvoe-chashhe-proshlogodnego.html",
        "article_name": "Энтеровирус в Татарстане диагностируют вдвое чаще прошлогоднего",
        "article_text": "\nВ Татарстане количество случаев заболевания энтеровирусной инфекцией в 2024-м в два раза превышает показатель 2023-го, рассказали в пресс-службе Управления Роспотребнадзора по РТ.\nЗа первое полугодие текущего года – 64 случая энтеровирусной инфекции, выше прошлогоднего в два раза, очаги все единичные.\nЗаболевание отмечено в пяти муниципальных образованиях: из них 83% – в Казани. Болеют чаще дети до 14 лет (95%), 69% – малыши до двух лет.\nСанитарные врачи напоминают: для профилактики и предупреждения заболевания энтеровирусом надо пить только кипяченую или бутилированную воду и напитки в фабричной упаковке. Избегать воды из неизвестных источников. В общественных точках и питьевых фонтанчиках использовать индивидуальные одноразовые стаканчики. А купаться только на санкционированных пляжах.\nЧтобы не заразиться энтеровирусом, нужно соблюдать элементарные правила личной гигиены – мыть руки перед едой и приготовлением пищи, приходя с улицы, после посещения туалета и контакта с больными людьми. Фрукты, овощи, зелень – тщательно мыть, проводить влажную уборку жилых помещений. Не покупать продукты в неустановленных для торговли местах.\n\n"
    },
    "za-razvratnye-deystviya-s-nesovershennoletney-tatarstancu-dali-16-let-kolonii": {
        "article_date_timestamp": 1722351600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/za-razvratnye-deystviya-s-nesovershennoletney-tatarstancu-dali-16-let-kolonii.html",
        "article_name": "За развратные действия с несовершеннолетней татарстанцу дали 16 лет колонии",
        "article_text": "\nВынесли приговор в Татарстане местному жителю за преступления сексуального характера в отношении детей, сообщает старший помощник руководителя СУ СКР по РТ Андрей Шептицкий.\nКак выяснило следствие, в феврале 2022 года мужчина, будучи в состоянии алкогольного опьянения наедине с 15-летней девочкой, совершил с ней развратные действия.\nВ марте 2023 года он также совершил в отношении 13-летней девочки насильственные действия сексуального характера, пытался ее изнасиловать, но девочка оказала сопротивление.\nВ суде вынесли приговор: 16 лет лишения свободы в исправительной колонии строгого режима.\n\n"
    },
    "v-almetevske-rabotaet-ekspoziciya-o-svo-imya-im-otvaga-i-chest": {
        "article_date_timestamp": 1722349800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-almetevske-rabotaet-ekspoziciya-o-svo-imya-im-otvaga-i-chest.html",
        "article_name": "В Альметьевске работает экспозиция о СВО «Имя им — Отвага и Честь»",
        "article_text": "\nВ Краеведческом музее города Альметьевска работает экспозиция «Имя им — Отвага и Честь», рассказывающая о мужестве и героизме военнослужащих в зоне специальной военной операции, сообщает ИА «Татар-информ».\nЗдесь представлены фотографии, личные вещи, письма и другие предметы из жизни и службы бойцов СВО. Цель выставки — сохранить память о героях для будущих поколений. Проект призван также поддержать семьи военнослужащих, помочь справиться с утратой.\nСоотечественники отдали самое ценное — жизни, защищая Родину. Сегодня, как и в годы Великой Отечественной, воины показывают силу духа, отвагу, взаимовыручку, подчеркнул глава района Тимур Нагуманов. Земляки гордятся ими, будут всемерно поддерживать их семьи. Важно, чтобы молодое поколение помнило о подвигах наших героев.\nЭкспозиция работает до 2 августа.\nСпециальная военная операция (СВО) проводится по решению Президента России с 24 февраля 2022 года. Власти не раз заявляли, что она будет идти до достижения поставленных целей, среди главных — гарантии безопасности самой России.\n\n"
    },
    "v-rkb-tatarstana-khirurgi-udalili-u-muzhchiny-bolshuyu-opukhol": {
        "article_date_timestamp": 1722348000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-rkb-tatarstana-khirurgi-udalili-u-muzhchiny-bolshuyu-opukhol.html",
        "article_name": "В РКБ Татарстана хирурги удалили у мужчины большую опухоль",
        "article_text": "\nВрачи Республиканской клинической больницы в РТ прооперировали 73-летнего мужчину из Ижевска, удалив четырехкилограммовую опухоль из его живота, сообщили в пресс-службе клиники.\nЗлокачественная опухоль (липосаркома) сформировалась из жировых клеток в забрюшинном пространстве. Такое большое новообразование возникло всего за два месяца.\nВ течение полуторачасовой операции команда специалистов избавила пожилого мужчину от страшной угрозы. Врачи контролировали его состояние в реанимации в течение суток. Сегодня пациента переводят в отделение хирургии №2.\n\n"
    },
    "tramvai-i-trolleybusy-v-kazani-izmenili-marshruty-izza-livney": {
        "article_date_timestamp": 1722346200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/tramvai-i-trolleybusy-v-kazani-izmenili-marshruty-izza-livney.html",
        "article_name": "Трамваи и троллейбусы в Казани изменили маршруты из-за ливней",
        "article_text": "\nСкопление дождевой воды после ливня в центре столице республики вызвало изменение трамвайных маршрутов. На улице Тукая от Парижской Коммуны, на Московской, у Автовокзала и на Саид Галеева временно изменили маршруты движения, сообщается в телеграмм-канале «Метроэлектротранса».\nТрамваи №№5, 5а, 7 идут по улице Глазунова до Короленко, трамваи маршрута №1 – по Караваева до Халитова. Всех просят в связи с этим заранее планировать маршрут.\nНа улицах работают аварийные службы предприятия.\n\n"
    },
    "v-kazan-prishel-moshhnyy-liven-s-gradom": {
        "article_date_timestamp": 1722344400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-kazan-prishel-moshhnyy-liven-s-gradom.html",
        "article_name": "В Казань пришел мощный ливень с градом",
        "article_text": "\nВ столице республики разбушевалась стихия: сильный ветер, молнии, проливной дождь с градом, сообщает ИА «Татар-информ».\nКазанцы присылают фото и видео: в Кировском районе – град в два сантиметра, оглушительные раскаты грома сменил ливень.\nМетеорологи ранее сообщили о надвигающейся непогоде, которая будет длиться и в среду.\n\n"
    },
    "v-tatarstane-izza-ugrozy-silnogo-vetra-deystvuet-shtormovoe-preduprezhdenie": {
        "article_date_timestamp": 1722342600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-tatarstane-izza-ugrozy-silnogo-vetra-deystvuet-shtormovoe-preduprezhdenie.html",
        "article_name": "В Татарстане из-за угрозы сильного ветра действует штормовое предупреждение",
        "article_text": "\nНа территории Татарстана объявили штормовое предупреждение из-за сильного ветра и гроз, сообщает ГУ МЧС России по РТ.\n30-го июля с 22 часов до 21 часа 31-го июля по республике и в Казани местами пройдут грозы, шквалистые усиления ветра до 15-20 м/с, местами до 24 м/с, сильные дожди и ливни, возможен град.\nГУ МЧС России по РТ рекомендует: Хозяевам маломерных судов воздержаться от выезда на воду, учитывать погоду, всегда иметь средства спасения, связи и навигации, не рыбачить в одиночку. Водителям автотранспорта – воздержаться от поездок за пределы населенного пункта без особой необходимости, соблюдать ПДД.\nПри усилении ветра надо убрать с незастекленных балконов и дворов незакрепленные предметы, закрыть окна. Находиться дальше от карнизов домов, рекламных стендов, не парковать машины у навесов и деревьев. При ветре лучше укрываться в здании.\n\n"
    },
    "v-tatarstane-53-vypusknika-budut-peresdavat-ege-v-sentyabre": {
        "article_date_timestamp": 1722340800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/v-tatarstane-53-vypusknika-budut-peresdavat-ege-v-sentyabre.html",
        "article_name": "В Татарстане 53 выпускника будут пересдавать ЕГЭ в сентябре",
        "article_text": "\nВ Татарстане 53 выпускника будут повторно пересдавать ЕГЭ в сентябре, поскольку получили за экзамены по основным предметам меньше необходимого минимального количества баллов, хотя уже пересдавали их в июле, сообщил глава регионального Минобрнауки Ильсур Хадиуллин на брифинге в Кабмине РТ.\nМинистр отметил, что в июле 319 человек, не прошедших минимальный порог, повторно сдали экзамены, что составляет 85,7% от числа не сдавших. Однако 53 выпускника все равно не справились с задачей. Среди них 11 не преодолели порог по обоим обязательным предметам, семь — по русскому языку и 35 — по математике.\nПрием заявлений на пересдачу ЕГЭ в сентябре школы осуществляют до 15 августа.\nНа пересдачу ЕГЭ в июле пришли около 1,9 тысяч выпускников татарстанских школ. Из них пять смогли улучшить свои результаты до 100 баллов.\nМаксимальный балл хотя бы по одному из предметов ЕГЭ получили 342 учащихся.\n\n"
    },
    "tatarstanskaya-komanda-stala-pervoy-v-chempionate-rossii-po-go": {
        "article_date_timestamp": 1722339000.0,
        "card_url": "https://kazan.mk.ru/sport/2024/07/30/tatarstanskaya-komanda-stala-pervoy-v-chempionate-rossii-po-go.html",
        "article_name": "Татарстанская команда стала первой в чемпионате России по Го",
        "article_text": "\nКоманда из Татарстана одержала победу в чемпионате России по игре в Го. С высшей наградой из Москвы вернулись заслуженные мастера спорта Илья Шикшин, Александр Динерштейн, Игорь Немлий и Аскар Хусаинов, а также гроссмейстер Андрей Кульков и кандидаты в мастера Артур Гимадиев, Руслан Тарасов и Анджей Хафизов.\nПо информации Российской федерации Го, ключевые матчи прошли 24 июля, когда Татарстан обыграл команды Санкт-Петербурга и Московской области, а также сыграл вничью со столичной командой. Стоит отметить, что в этот день команда играла не в полном составе, так как Александр Динерштейн решил пропустить первые игры, считая соперников не слишком сильными. В итоге Татарстан стал лидером после первого игрового дня и досрочно выиграл чемпионат. 25 июля команда провела не решающие матчи с аутсайдерами из Тулы и Краснодара.\nКлючевую роль в триумфе сыграли Аскар Хусаинов и Илья Шикшин, который в решающей партии против Александра Муромцева из Москвы принес команде победные 0,5 очка, что обеспечило титул чемпиона России в целом.\n\n"
    },
    "v-kazani-proverili-voditeley-taksi-i-vyyavili-30-narushiteley": {
        "article_date_timestamp": 1722337200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/v-kazani-proverili-voditeley-taksi-i-vyyavili-30-narushiteley.html",
        "article_name": "В Казани проверили водителей такси и выявили 30 нарушителей",
        "article_text": "\nВ Казани сотрудники Госавтоинспекции совместно с работниками Управления по вопросам миграции провели рейд по такси, в ходе которого выявили немало нарушений, сообщили в пресс-службе МВД по Татарстану.\nПроверили свыше 100 водителей, из которых около 30 нарушили правила и были подвергнуты административным мерам. Три автомобиля были помещены на специальные стоянки.\nЧасто нарушения включали несанкционированные изменения в конструкции автомобилей и использование технически неисправных машин. Например, на улице Баумана был остановлен 34-летний водитель Kia Rio, у которого не оказалось российского национального водительского удостоверения, а лишь права другой страны. Мужчину оштрафовали, а автомобиль поместили на штрафстоянку.\nКак отметил начальник отделения регистрации автотранспортных средств ОТН и РАС ГИБДД столичного УМВД Ильдус Батраев, безопасность перевозки пассажиров должна быть приоритетом для водителей и всех участников дорожного движения. Поэтому к перевозчикам предъявляются строгие требования для обеспечения безопасной эксплуатации транспортных средств, заключил он.\n\n"
    },
    "s-1-avgusta-125-tysyach-tatarstancev-nachnut-poluchat-uvelichennye-pensionnye-vyplaty": {
        "article_date_timestamp": 1722335400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/s-1-avgusta-125-tysyach-tatarstancev-nachnut-poluchat-uvelichennye-pensionnye-vyplaty.html",
        "article_name": "С 1 августа 125 тысяч татарстанцев начнут получать увеличенные пенсионные выплаты",
        "article_text": "\nС 1 августа текущего года более 125 тысяч жителей Татарстана начнут получать увеличенные пенсионные выплаты. Максимальная надбавка составит три пенсионных коэффициента для тех, кто трудился в 2023 году. Изменения коснутся как пенсионеров по старости, так и инвалидов, за которых работодатели в прошлом году производили страховые отчисления. Также возрастут выплаты по потере кормильца, если на счет получателя поступили средства, не учитывавшиеся при назначении.\nРазмер прибавки будет зависеть от заработной платы пенсионера: чем она выше, тем больший коэффициент будет применяться. Информация о накопленных пенсионных коэффициентах доступна в выписке из лицевого счета на Госуслугах.\nС 2025 года Социальный фонд России в Татарстане возобновит индексацию пенсий для работающих пенсионеров с учетом инфляции и всех предыдущих повышений, которые не были реализованы в период с 2016 по 2024 год.\nУвеличение пенсии будет происходить автоматически. Больше информации можно узнать по телефону контакт-центра СФР в Татарстане: +7(800)100-00-01.\n\n"
    },
    "proshedshikh-dispanserizaciyu-chelnincev-napravlyayut-na-besplatnyy-massazh": {
        "article_date_timestamp": 1722333743.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/proshedshikh-dispanserizaciyu-chelnincev-napravlyayut-na-besplatnyy-massazh.html",
        "article_name": "Прошедших диспансеризацию челнинцев направляют на бесплатный массаж",
        "article_text": "\nВ Набережных Челнах Госпиталь для ветеранов войн запускает интересную акцию с целью привлечь жителей на профилактические обследования. Медицинское учреждение предлагает местным жителям в возрасте от 18 до 60 лет пять бесплатных сеансов массажа. Информация о предложении размещена в объявлениях на подъездах домов в районе поселка ГЭС, но принять участие в акции может любой желающий, независимо от района проживания, пишут «Челнинские известия».\nДля участия необходимо соблюдать два условия: в текущем году вы не должны были проходить диспансеризацию в других медицинских учреждениях, а также соответствовать возрастным критериям.\nВ госпитале отмечают, что данная инициатива позволит стимулировать работающих людей пройти необходимые медицинские обследования. После завершения полного осмотра участник получит справку, после чего будет направлен к заведующей дневного стационара и далее на массаж.\nРанее министр здравоохранения Республики Татарстан Марсель Миннуллин высказывал обеспокоенность по поводу низкой посещаемости диспансеризации среди людей в возрасте от 40 до 65 лет, хотя цель - охватить 1,2 миллиона человек в рамках этой программы.\n\n"
    },
    "kazancev-priglashayut-na-ocherednuyu-vstrechu-proekta-kulturnaya-sreda": {
        "article_date_timestamp": 1722331800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/kazancev-priglashayut-na-ocherednuyu-vstrechu-proekta-kulturnaya-sreda.html",
        "article_name": "Казанцев приглашают на очередную встречу проекта «Культурная среда»",
        "article_text": "\nЗавтра, 31 июля, в казанском парке «Черное озеро» пройдет очередная встреча проекта «Культурная среда». В программе - выступления оркестра Центра современной музыки Софии Губайдулиной, ансамбля «Симфо-Капелла. Абгрейд», капеллы Дмитрия Железнова и DJ Али Гайнанова.\nПосетители смогут поучаствовать в мастер-классах по конструированию, бисероплетению, созданию панно, валянию из шерсти и многим другим видам творчества. Для некоторых мастер-классов требуется предварительная регистрация.\nКроме того, для жителей и гостей столицы Татарстана организуют фотозону в стиле «Бохо», а также буккроссинг с участием Централизованной библиотечной системы Казани, сообщили в мэрии.\nНачало события в 18:30, вход бесплатный.\nТакже в Казани продолжаются мероприятия проекта «Гений места», в рамках которого во дворе музыкальной школы №1 имени Чайковского проходят выступления творческих коллективов.\n\n"
    },
    "kazancev-predupredili-o-massovom-otklyuchenii-goryachey-vody-izza-remonta-teplovodov": {
        "article_date_timestamp": 1722330000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/kazancev-predupredili-o-massovom-otklyuchenii-goryachey-vody-izza-remonta-teplovodov.html",
        "article_name": "Казанцев предупредили о массовом отключении горячей воды из-за ремонта тепловодов",
        "article_text": "\nКазанская мэрия предупреждает о массовом отключении горячей воды в домах столичных жителей, подключенных к сетям АО «Татэнерго». Мера принимается в связи с работами по ремонту тепловодов.\nС сегодняшнего дня и до 9 августа отключение ГВС запланировано в домах по улицам Чуйкова, Мусина и проспекту Фатыха Амирхана.\n31 июля ГВС отключат в домах по улицам Волгоградская, Восстания, Декабристов, Ибрагимова, Коллективная и Короленко. Работы здесь продлятся по 13 августа включительно.\nНа 4 дня, 30 июля – 2 августа, перекроют горячую воду на Терегулова, Братьев Касимовых, Вербной, Комиссара Габишева, Дубравной, Завойского, Ломжинской, Минской, Ноксинскому спуску, проспекту Победы, улицам Родины, Зорге, Сафиуллина, Батыева, Созидателей, Айтматова, Чишмяле, Фучика, Яраткан. В ряде домов по этим улицам воды не будет до 13 августа. Список домов, подпадающих под отключение водоснабжения, опубликован на сайте горисполкома.\n\n"
    },
    "do-oktyabrya-ogranichat-dvizhenie-po-ulice-amirkhana-v-kazani": {
        "article_date_timestamp": 1722328200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/do-oktyabrya-ogranichat-dvizhenie-po-ulice-amirkhana-v-kazani.html",
        "article_name": "До октября ограничат движение по улице Амирхана в Казани",
        "article_text": "\nДо октября ограничат движение по улице Фатыха Амирхана в Казани. Как рассказали в столичном Комитете внешнего благоустройства, на участке запланирован ремонт тротуара.\nС сегодняшнего дня, 30 июля, будут частично перекрыты проезжая часть и тротуар на участке от дома №1г до моста Миллениум в сторону Вишневского. По плану, работы продлятся включительно 30 сентября.\nТакже по 30 сентября будет перекрыт участок проезжей части от дома №108 до дома №106а по улице Фучика. Ограничение вводится по причине реконструкции тепловода.\n\n"
    },
    "samyy-dlinnyy-most-nad-vodoy-v-seti-avtodor-most-cherez-volgu-na-m12-v-tatarstane": {
        "article_date_timestamp": 1722326400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/samyy-dlinnyy-most-nad-vodoy-v-seti-avtodor-most-cherez-volgu-na-m12-v-tatarstane.html",
        "article_name": "Самый длинный мост над водой в сети «Автодор» - мост через Волгу на М12 в Татарстане",
        "article_text": "\nМост через реку Волгу на трассе М12 «Восток» в Татарстане занимает первое место среди всех мостов ГК «Автодор» по протяженности. Об этом сообщила пресс-служба компании в своем Telegram-канале.\nДлина моста составляет 3362 метра, его ширина - 25 метров. Металлические конструкции моста весом 45 тысяч тонн поддерживаются 28 бетонными опорами. Сооружение считается самым протяженным объектом на скоростной трассе.\nЕще два моста на М12 находятся в пятерке самых длинных ГК «Автодор»: на четвертой позиции мост через Оку в 1377 метров, на пятой - через Суру в 926 метров.\nМост через Дон на обходе Ростова-на-Дону длиной 1901 метр расположился на втором месте рейтинга. Мост через канал имени Москвы на ЦКАД длиной 1410 метров – на третьем.\nМост через Волгу на новом обходе Твери длиной 738 метров оказался за пределами топ-5.\nСкоростная автомобильная дорога М12 - часть международного транспортного маршрута Европа - Западный Китай. Пока она соединяет Казань с Москвой. В России она протянется до Тюмени. Общая ее протяженность составит порядка 1960 км.\n\n"
    },
    "avgust-v-tatarstane-nachnetsya-s-prokhlady-i-silnykh-dozhdey": {
        "article_date_timestamp": 1722324600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/avgust-v-tatarstane-nachnetsya-s-prokhlady-i-silnykh-dozhdey.html",
        "article_name": "Август в Татарстане начнется с прохлады и сильных дождей",
        "article_text": "\nАвгуст в Татарстане начнется с прохлады и дождей, передают синоптики Гидрометцентра РТ.\nПо прогнозу специалистов, в последние дни июля и первые дни августа дневные температуры будут достигать до 19-24 градусов выше нуля. Ночные при этом будут опускаться до 10 градусов.\n30, 31 июля и 1 августа на большей территории республики будут наблюдаться дожди, местами интенсивность осадков ожидается сильной.\n2 и 3 августа осадки сохранятся, но будут менее интенсивными и кратковременными, но с присоединением грозы и сильного ветра.\nТемпературный режим не изменится.\n\n"
    },
    "posle-chp-s-poezdom-v-volgogradskoy-oblasti-zaderzhivayutsya-dva-sostava-iz-kazani": {
        "article_date_timestamp": 1722322800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/posle-chp-s-poezdom-v-volgogradskoy-oblasti-zaderzhivayutsya-dva-sostava-iz-kazani.html",
        "article_name": "После ЧП с поездом в Волгоградской области задерживаются два состава из Казани",
        "article_text": "\nВ результате аварии с участием пассажирского поезда и грузовика, произошедшей в Волгоградской области накануне, задержали 12 поездов дальнего следования. Из них два следовали из Казани, а еще один был на пути в столицу Татарстана, сообщили в Федеральной пассажирской компании.\nЕдут с отклонением от графика поезд №491 Казань – Адлер, №509 Казань – Новороссийск и №510 Новороссийск – Казань.\nПо данным Приволжской железной дороги, движение по одному пути на участке Гремячая – Котельниково восстановлено. Эвакуированные пассажиры состава №491 продолжат путь в другом поезде: 25 купейных вагонов уже поданы на станцию Котельниково.\nСтолкновение ж/д транспорта и грузовика произошло накануне, когда водитель «КамАЗа» в нарушение правил выехал на переезд, но завершить маневр не успел. Несмотря на экстренное торможение машиниста, избежать столкновения не удалось.\nРанее МК-Казань писал, что в результате инцидента пострадали свыше 30 человек, 19 из которых – жители Татарстана, включая семерых детей.\n\n"
    },
    "medpomoshh-ponadobilas-19-tatarstancam-iz-poezda-kazanadler": {
        "article_date_timestamp": 1722321000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/30/medpomoshh-ponadobilas-19-tatarstancam-iz-poezda-kazanadler.html",
        "article_name": "Медпомощь понадобилась 19 татарстанцам из поезда Казань-Адлер",
        "article_text": "\nУ девятнадцати жителей Татарстана, пассажиров поезда Казань-Адлер, возникла необходимость в медицинской помощи, сообщили в пресс-службе Раиса РТ.\nЧП с участием пассажирского поезда и грузовика произошло накануне на 185-м километре перегона Котельниково-Гремячий в Волгоградской области. Согласно последним данным, 19 татарстанцев, среди которых семь детей, обратились к врачам после данного инцидента. В Клиническую Больницу скорой медицинской помощи Волгограда в состоянии средней степени тяжести госпитализировали одну пострадавшую, где ей предоставляют полный комплекс необходимых медицинских услуг.\nМК-Казань ранее писал, что в Волгоградской области столкнулись поезд дальнего следования и большегруз. Всего на стационарное лечение направили около 30 пострадавших, трое из которых находятся в тяжелом состоянии.\n\n"
    },
    "do-27-gradusov-potepleet-v-tatarstane-v-predposledniy-den-iyulya": {
        "article_date_timestamp": 1722319200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/30/do-27-gradusov-potepleet-v-tatarstane-v-predposledniy-den-iyulya.html",
        "article_name": "До 27 градусов потеплеет в Татарстане в предпоследний день июля",
        "article_text": "\nТатарстанцам сегодня обещают теплую погоду. Согласно прогнозу Гидрометцентра РТ, 30 июля воздух прогреется до 22-27 градусов выше нуля.\nТакже синоптики предупреждают о сильном дожде в некоторых районах республики и грозе местами. При грозе юго-западный ветер будет усиливаться до 15-17 метров в секунду.\n\n"
    },
    "v-tatarstane-vnov-prognoziruyut-dozhdi-i-grozy": {
        "article_date_timestamp": 1722276000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/v-tatarstane-vnov-prognoziruyut-dozhdi-i-grozy.html",
        "article_name": "В Татарстане вновь прогнозируют дожди и грозы",
        "article_text": "\n30 июля по Татарстану в очередной раз прогнозируют ухудшение погодных условий, предупреждает Гидрометцентр РТ.\nМестами ночью и утром опустится туман. Ночью и днем возможны грозы. Утром и днем также возможны сильные дожди.\nЮго-западный ветер немного ослабнет: кратковременные усиления не превысят 15–17 м/с (по шкале Бофорта, ветер скоростью от 13,9 до 17,1 м/с считается крепким).\n\n"
    },
    "posle-skhoda-kazanskogo-poezda-dostavlen-v-bolnicu-21-rebenok": {
        "article_date_timestamp": 1722274200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/posle-skhoda-kazanskogo-poezda-dostavlen-v-bolnicu-21-rebenok.html",
        "article_name": "После схода казанского поезда доставлен в больницу 21 ребенок",
        "article_text": "\nВ Волгоградской области 21 ребенок госпитализирован после схода вагонов казанского поезда, сообщили в оперативных службах.\nРанее власти области сообщали, что после аварии тридцать человек проходят углубленное медицинское обследование, 339 – в пунктах временного размещения.\nВ РЖД открыли горячую линию: 8 800 775 00 00, далее нажать 2. Можно также звонить на горячую линию МЧС России по Волгоградской области: 8(8442) 96 70 39. Психологическую помощь окажут специалисты комитета социальной защиты населения по телефону: 8 (8442) 73 02 33.\n\n"
    },
    "vypavshiy-s-katamarana-v-bashkirii-chelninec-byl-pyan": {
        "article_date_timestamp": 1722272400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/vypavshiy-s-katamarana-v-bashkirii-chelninec-byl-pyan.html",
        "article_name": "Выпавший с катамарана в Башкирии челнинец был пьян",
        "article_text": "\nПодробности о жителе Набережных Челнов, упавшем с катамарана в воду при сплаве, рассказал «Татар-информу» председатель Госкомитета РБ по ЧС Кирилл Первов.\nТуристическая группа из 35 человек сплавлялась на катамаранах по Белой. Как стало предварительно известно, 48-летний мужчина упал с катамарана в состоянии алкогольного опьянения. Мужчина был без спасательного жилета, и его увлекло под воду.\nСпасатели Госкомитета РБ по ЧС и МЧС России ведут поиск мужчины.\n\n"
    },
    "vsem-postradavshim-v-avarii-poezda-kazan-adler-okazyvayut-pomoshh": {
        "article_date_timestamp": 1722271500.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/vsem-postradavshim-v-avarii-poezda-kazan-adler-okazyvayut-pomoshh.html",
        "article_name": "Всем пострадавшим в аварии поезда Казань – Адлер оказывают помощь",
        "article_text": "\nВ первые же минуты после аварии очевидцы в социальных сетях сообщали, что поезд столкнулся с «КАМАЗом». Информации о погибших и пострадавших не было. На одном видео был кузов грузовика, водитель которого решил проскочить перед поездом. Позже в РЖД подтвердили сход с рельсов девяти пассажирских вагонов поезда Казань – Адлер.\nЧП случилось в 12.35 на перегоне Гремячая – Котельниково в Волгоградской области: водитель грузовика выехал на железнодорожный переезд, где столкнулся с пассажирским поездом №491 Казань – Адлер. На место вызваны оперативные службы и восстановительные поезда. Движение на участке приостановлено, уточнили в пресс-службе РЖД.\nНа место прибыли сотрудники экстренных служб: ОМВД России по Котельниковскому району и руководство ГУ МВД России по Волгоградской области. Водителя грузового «КАМАЗа» госпитализировали с травмами.\nСотрудники МЧС России добавили, что с места происшествия эвакуируют пострадавших: работали 324 специалиста и 109 единиц техники. К вылету подготовили два вертолета Ми-8 МЧС России. Пожарно-спасательные подразделения извлекали пострадавших и оказывали первую помощь.\nЮжная транспортная прокуратура организовала проверку, следователи возбудили уголовное дело после столкновения поезда с «КАМАЗом».\nВ поезде Казань – Адлер, по официальным данным, находились 813 человек, рассказали в администрации Волгоградской области. Губернатор Андрей Бочаров в первые же минуты провел оперативное совещание — поставил задачи по оказанию необходимой помощи пассажирам и ликвидации последствий. Был создан оперативный штаб.\nСитуацию власти взяли на особый контроль. Минздрав сообщил о пяти госпитализированных, среди которых один ребенок. Очевидцы публиковали фотографии перевернутых вагонов и работу спецслужб.\nСледователи СК России назвали статью, по которой возбуждено уголовное дело: о нарушении правил безопасности движения и эксплуатации железнодорожного транспорта. Глава ведомства Александр Бастрыкин поручил руководителю ЗМСУТ СК России Павлу Выменцу представить доклад о ходе расследования.\nВ поезде не было детских групп из Татарстана, следующих в летние лагеря, а делегация школы хореографического искусства №17 из Набережных Челнов ехала на танцевальный конкурс, сообщили в пресс-службе Раиса Татарстана. Восемнадцать детей с пятью взрослыми не пострадали.\nРуководство Татарстана – на постоянной связи с коллегами из Волгоградской области.\nБлиже к 15 часам в РЖД сообщили, что количество госпитализированных увеличилось до 16 человек, около 140 получили ссадины и ушибы. Позже местные власти заявили, что в Котельниковскую ЦРБ доставили 20 человек, детей пострадало семеро.\nВ РЖД открыта горячая линия по вопросам о происшествии: 8 800 775 00 00, далее нажать 2.\nТакже по вопросам о крушении можно обращаться на горячую линию МЧС России по Волгоградской области: (8442) 96-70-39. Экстренную психологическую помощь окажут специалисты комитета социальной защиты населения по телефону (8442) 73-02-33.\nСостояние троих взрослых – водителя грузовика и двоих пассажиров – оценивается как тяжелое. Пострадавшим оказывают необходимую помощь. На месте работали 32 бригады скорой помощи, привлечена авиация, доставлены 12 врачей – нейрохирурги, реаниматологи, другие специалисты.\nКак стало известно, пассажиров сошедшего с рельсов поезда доставит до места резервный состав, он будет подан на посадку на станцию Гремячая и пойдет измененным маршрутом: через Петров Вал, Морозовскую, Волгодонскую.\nЭвакуированные из поезда №491 Казань – Адлер пассажиры отправлены автобусами на станцию Котельниково, организована раздача воды.\nКак рассказал один из пассажиров поезда, он находится в пункте временного размещения, у него шок. Другая пассажирка опубликовала кадры из вагона в первые секунды после происшествия и видео поезда снаружи. «Главное – живы», добавила она.\nПодъезжали к Котельниково, когда на переезд въехал «КамАЗ», произошло столкновение. Все случилось неожиданно, они ехали в девятом вагоне, который был наполовину развернут, вагоны впереди опрокинуло. Локомотив развернуло на 180 градусов. Девушка не пострадала, но было страшно. Из вагона помогали выйти другие пассажиры и проводник, рассказала собеседница агентства.\n\n"
    },
    "tatarstan-v-finale-vserossiyskogo-konkursa-lektorov-predstavyat-6-shkolnikov": {
        "article_date_timestamp": 1722270600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/tatarstan-v-finale-vserossiyskogo-konkursa-lektorov-predstavyat-6-shkolnikov.html",
        "article_name": "Татарстан в финале Всероссийского конкурса лекторов представят 6 школьников",
        "article_text": "\nШестеро школьников из РТ вышли в финал Всероссийского конкурса «Знание.Лектор — 2024». Их направят учиться публичным выступлениям в «Артек», чтобы стать лекторами Общества «Знание», сообщает пресс-служба организации.\nВ отборе участвовали свыше 5,3 тысячи подростков регионов России, 64 – из Татарстана.\nСреди финалистов — Марк Барышев, школа № 41 Челнов, профессиональный воркаут-спортсмен, который хочет популяризировать увлечение здоровым образом жизни, в лекции рассказал об истории воркаута, его социальной значимости.\nТакже в финале Катерина Баранова из гимназии № 1 Чистополя. Она играет на пяти музыкальных инструментах, поет, пишет песни к кинофильмам. В авторской лекции о влиянии эстрадной музыки на эстетическое воспитание рассказала о возможностях использования музыки.\nФиналисткой стала и Арина Данилова из Лицея Иннополис. Она увлекается актерским мастерством. В уроке «Китайский символизм в картинах» знакомит с азиатским искусством.\nФинал состоится в «Артеке» с 25 сентября по 16 октября. В нем будут участвовать 175 школьников из 54 регионов.\nРоссийское общество «Знание» ведет историю от советской организации, основанной в 1947 году. Оно претерпело немало изменений, в 2016 году «Знание России» преобразовано в Общероссийскую общественно-государственную просветительскую организацию «Российское общество «Знание». В апреле 2021-го в Послании Федеральному собранию Президент России сказал о необходимости запуска Российского общества «Знание» на цифровой платформе.\n\n"
    },
    "glavu-tatarstanskoy-stroyfirmy-podozrevayut-v-uklonenii-ot-nalogov": {
        "article_date_timestamp": 1722268800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/glavu-tatarstanskoy-stroyfirmy-podozrevayut-v-uklonenii-ot-nalogov.html",
        "article_name": "Главу татарстанской стройфирмы подозревают в уклонении от налогов",
        "article_text": "\nДиректора строительной фирмы в Татарстане подозревают в уклонении от уплаты налогов, рассказал старший помощник руководителя СУ СКР по РТ Андрей Шепцтикий.\nПо версии следствия, с 2020 по 2022 годы глава ООО «СК КонкритСитиСтрой» в налоговые органы передавал фальшивые данные о взаимодействии с 52-мя контрагентами. В результате уклонился от уплаты налога на добавленную стоимость на более 18-ти миллионов рублей.\nВедутся следственные действия по выяснению обстоятельств дела.\n\n"
    },
    "posle-skhoda-s-relsov-poezda-kazan-adler-troe-v-tyazhelom-sostoyanii": {
        "article_date_timestamp": 1722267000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/posle-skhoda-s-relsov-poezda-kazan-adler-troe-v-tyazhelom-sostoyanii.html",
        "article_name": "После схода с рельсов поезда Казань – Адлер трое в тяжелом состоянии",
        "article_text": "\nСостояние троих пострадавших при сходе с рельсов пассажирского поезда в Волгоградской области оценивают как тяжелое, сообщает пресс-служба администрации Волгоградской области.\nТридцать человек проходят углубленное медицинское обследование, 339 – в пунктах временного размещения.\nГубернатор области Андрей Бочаров заявил, что важно разобраться, кто продолжит путь, кто хочет вернуться. Информацию учтут при планировании дальнейшей работы. Он подчеркнул, что оставшейся в вагонах части багажа обеспечат сохранность и возврат владельцам.\nВедется обход, беседы с каждым пассажиром. У пассажиров шок, и это понятно. Все, однако очень по-доброму говорят о действиях тех, кто немедленно пришел на помощь в тяжелой ситуации.\nСообщается также, что Федеральная пассажирская компания (ФПК) пообещала возместить полную стоимость проезда пассажирам попавшего в аварию под Волгоградом поезда, в телеграм-канале ФПК.\nФПК возместит пассажирам, находившимся в поезде во время ДТП в Волгоградской области, полную стоимость проезда, начислит 24 000 баллов по программе «РЖД Бонус», уточняется в сообщении.\nПассажиры также могут рассчитывать на выплаты возмещения от компании «СОГАЗ», добавили в ФПК.\n\n"
    },
    "postradal-voditel-vyletevshey-s-trassy-pod-kazanyu-legkovushki": {
        "article_date_timestamp": 1722265200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/postradal-voditel-vyletevshey-s-trassy-pod-kazanyu-legkovushki.html",
        "article_name": "Пострадал водитель вылетевшей с трассы под Казанью легковушки",
        "article_text": "\nВ Чистопольском районе республики, на 137-м километре трассы Казань – Оренбург случилось серьезное ДТП: водителя легкового авто выбросило из салона, сообщает Госавтоинспекция Татарстана.\nКак известно предварительно, 38-летний водитель Mazda не справился с управлением, машина вылетела в кювет. Поскольку он не был пристегнут ремнем безопасности, его выбросило из салона.\nС различными травмами водителя госпитализировали, выясняют подробности случившегося.\n\n"
    },
    "tatarstancam-rasskazali-o-moshennichestvakh-s-akkauntami-gosuslug": {
        "article_date_timestamp": 1722263400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/tatarstancam-rasskazali-o-moshennichestvakh-s-akkauntami-gosuslug.html",
        "article_name": "Татарстанцам рассказали о мошенничествах с аккаунтами Госуслуг",
        "article_text": "\nТатарстанцам напоминают об осторожности в связи с участившимися мошенничествами с аккаунтами на портале Госуслуг.\nОдин случай был в Тукаевском районе: жертвой мошенника стала 68-летняя женщина. Мужчина назвался сотрудником Пенсионного фонда и запросил ее личные данные и код доступа к аккаунту. После этого женщина потеряла доступ к учетной записи, сообщают в прокуратуре Тукаевского района.\nВозбуждено уголовное дело по статье «Неправомерный доступ к компьютерной информации».\nВсем татарстанцам сотрудники прокуратуры напоминают: свои личные данные и коды доступа никогда не сообщайте незнакомым людям. При поступлении подозрительного звонка немедленно прекратите разговор и сами свяжитесь с организацией.\n\n"
    },
    "v-kazani-na-zhd-vokzale-otkryta-mobilnaya-priemnaya-dlya-informacii-o-passazhirakh-poezda-491": {
        "article_date_timestamp": 1722262200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/v-kazani-na-zhd-vokzale-otkryta-mobilnaya-priemnaya-dlya-informacii-o-passazhirakh-poezda-491.html",
        "article_name": "В Казани на ж/д вокзале открыта мобильная приемная для информации о пассажирах поезда №491",
        "article_text": "\nНа железнодорожном вокзале столицы открыта мобильная приемная для родных пассажиров поезда № 491 Казань – Адлер, столкнувшегося с грузовиком в Волгоградской области, сообщает пресс-служба Приволжской транспортной прокуратуры.\nРаботники Татарской транспортной прокуратуры ведут прием на вокзале станции Казань – 1 для родственников пострадавшего поезда. Прокуратура контролирует соблюдение прав пассажиров, при основаниях будут приняты меры реагирования.\nНапомним: ЧП случилось сегодня на перегоне Гремячая – Котельниково в Волгоградской области. Водитель КамАЗа, по сведениям РЖД, нарушил Правила, выехав на переезд при действующей сигнализации перед идущим поездом. Машинист включил экстренное торможение, но из-за близости состава избежать столкновения не удалось. По последним данным, в поезде находилось 813 человек.\n\n"
    },
    "prichinu-zarazheniy-tatarstancev-likhoradkoy-zapadnogo-nila-nazval-rospotrebnadzor": {
        "article_date_timestamp": 1722261600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/prichinu-zarazheniy-tatarstancev-likhoradkoy-zapadnogo-nila-nazval-rospotrebnadzor.html",
        "article_name": "Причину заражений татарстанцев лихорадкой Западного Нила назвал Роспотребнадзор",
        "article_text": "\nЖители Татарстана лихорадкой Западного Нила заразились на территории республики, сообщает ИА «Татар-информ».\nПричиной заражения татарстанцев лихорадкой Западного Нила специалисты назвали укусы местных комаров. Зараженные не выезжали за пределы страны.\nКак сообщалось, специалисты провели энтомологические обследования в местах жизни и отдыха заразившихся. Отловлены и исследованы комары, однако вируса лихорадки Западного Нила не обнаружено. В Роспотребнадзоре провели обработку водоемов от комаров возле мест пребывания заболевших.\nКак стало известно, заболевших уже 6 человек, из них пятеро – в Республиканской клинической инфекционной больнице. Один человек выписан после выздоровления.\n\n"
    },
    "passazhirov-kazanskogo-sostava-posle-chp-dostavit-v-adler-rezervnyy-poezd": {
        "article_date_timestamp": 1722259800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/passazhirov-kazanskogo-sostava-posle-chp-dostavit-v-adler-rezervnyy-poezd.html",
        "article_name": "Пассажиров казанского состава после ЧП доставит в Адлер резервный поезд",
        "article_text": "\nПассажиров поезда Казань — Адлер после ЧП пересадят в резервный состав и доставят к месту назначения, сообщили в пресс-службе РЖД.\nРезервный поезд выходит из Волгограда, посадку проведут на станции Гремячая. Пройдет поезд по измененному маршруту: через Петров Вал, Морозовскую, Волгодонскую, далее – по основному маршруту.\nПассажиры, эвакуированные из попавшего в аварию поезда №491 на железнодорожном переезде в Волгоградской области, доставлены на станцию Котельниково. Им предложено временное размещение на вокзале, организована раздача воды.\nКогда прибудет резервный состав, пассажиров к нему доставят на автобусах.\n\n"
    },
    "posle-avarii-s-kazanskim-poezdom-v-bolnice-volgogradskoy-oblasti-30-postradavshikh": {
        "article_date_timestamp": 1722259200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/posle-avarii-s-kazanskim-poezdom-v-bolnice-volgogradskoy-oblasti-30-postradavshikh.html",
        "article_name": "После аварии с казанским поездом в больнице Волгоградской области 30 пострадавших",
        "article_text": "\nС места аварии казанского поезда в Волгоградской области в Котельническую районную больницу привезли 30 пострадавших, 15 из них— дети, сообщает пресс-служба администрации Волгоградской области.\nСостояние двоих — водителя «КамАза» и пассажирки поезда — врачи оценивают как тяжелое, они получают всю необходимую помощь.\nНа месте работают 32 бригады скорой помощи, привлечена авиация — 12 врачей (нейрохирурги, реаниматологи и другие специалисты) прибыли к месту столкновения на трех вертолетах.\nНапомним: ЧП случилось сегодня на перегоне Гремячая – Котельниково в Волгоградской области. Как сообщали в РЖД, водитель «КамАЗа» грубо нарушил Правила, заехав на переезд при исправной сигнализации перед идущим поездом. Машинист экстренно затормозил, но из-за близкого расстояния произошло столкновение. По уточненным данным в поезде ехали 813 человек, в том числе дети.\nДля пассажиров поезда в Волгоградской области открыли пункты временного размещения.\nПо сообщению МЧС России, сошли с пути 9 вагонов, 7 из них – опрокинулись. Пострадали, предварительно, свыше ста человек. Пожарно-спасательные подразделения оказывают первую помощь.\nСтало известно, что в поезде Казань – Адлер находилась делегация детской школы хореографического искусства №17 Набережных Челнов. В сопровождении взрослых 18 детей ехали на международный конкурс детского и юношеского творчества «Хрустальный дельфин». Среди них пострадавших нет. Всех направили в Котельниково для временного размещения.\n\n"
    },
    "minnikhanov-obsudil-chp-s-kazanskim-poezdom-s-gubernatorom-volgogradskoy-oblasti": {
        "article_date_timestamp": 1722258000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/minnikhanov-obsudil-chp-s-kazanskim-poezdom-s-gubernatorom-volgogradskoy-oblasti.html",
        "article_name": "Минниханов обсудил ЧП с казанским поездом с губернатором Волгоградской области",
        "article_text": "\nВ телефонном разговоре Раис Татарстана Рустам Минниханов обсудил с губернатором Волгоградской области Андреем Бочаровым ЧП, которое случилось сегодня на перегоне Гремячая – Котельниково, сообщает руководитель пресс-службы Раиса РТ Лилия Галимова.\nНапомним: в Волгоградской области, по предварительным данным, водитель грузовика КамАЗ выехал на переезд и врезался в шедший пассажирский поезд №491 Казань – Адлер. Девять вагонов состава из 20-ти сошли с рельсов. В РЖД создали горячую линию по вопросам, связанным с ЧП.\nПо поручению Минниханова, правительство Татарстана взаимодействует с коллегами из Волгоградской области, выясняют сведения о количестве пострадавших в аварии жителях республики.\nПо названным губернатором области цифрам, в поезде было 813 человек, среди них дети. Создан оперативный штаб. Власти Татарстана взаимодействуют со всеми ведомствами.\nРустам Минниханов получает оперативную информацию, держит вопрос на контроле.\n\n"
    },
    "dostavleny-v-bolnicy-posle-skhoda-s-relsov-poezda-iz-kazani-16-chelovek": {
        "article_date_timestamp": 1722256200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/dostavleny-v-bolnicy-posle-skhoda-s-relsov-poezda-iz-kazani-16-chelovek.html",
        "article_name": "Доставлены в больницы после схода с рельсов поезда из Казани 16 человек",
        "article_text": "\nПосле столкновения пассажирского поезда с грузовиком в Волгоградской области доставили в больницы 16 человек, среди них 13 взрослых, один ребенок, 2 проводника, сообщили в РЖД.\nОколо 140 человек – со ссадинами и ушибами. В поезде, по уточненным данным, было 803 пассажира.\nАвария случилась сегодня на перегоне Гремячая – Котельниково в Волгоградской области. Предварительно известно, что водитель грузового «КамАЗа» выехал на переезд и столкнулся с пассажирским поездом №491 Казань – Адлер. В результате электровоз и 9 вагонов из 20-ти сошли с рельсов.\nВодитель «КамАЗа» грубо нарушил правила и выехал на переезд, при исправной сигнализации, перед близко идущим составом. Машинист применил экстренное торможение, но избежать столкновения не удалось.\n\n"
    },
    "gospitalizirovali-pyat-chelovek-posle-stolknoveniya-poezda-iz-kazani-s-gruzovikom": {
        "article_date_timestamp": 1722255300.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/gospitalizirovali-pyat-chelovek-posle-stolknoveniya-poezda-iz-kazani-s-gruzovikom.html",
        "article_name": "Госпитализировали пять человек после столкновения поезда из Казани с грузовиком",
        "article_text": "\nСК России возбудил уголовное дело: после столкновения поезда с грузовиком госпитализировали пять человек, среди них один ребенок, сообщили в Минздраве.\nЧП случилось на перегоне Гремячая — Котельниково в Волгоградской области. Предварительно известно, что водитель грузового «КамАЗа» выехал на переезд и столкнулся с шедшим пассажирским поездом №491 Казань — Адлер. При столкновении 9 вагонов и электровоз сошли с рельсов.\nСК России возбудил уголовное дело после столкновения пассажирского поезда Казань – Адлер, уточнила пресс-служба ведомства: по признакам преступления, предусмотренного ст. 263 УК РФ «Нарушение правил безопасности движения и эксплуатации железнодорожного транспорта».\nГлава ведомства поручил руководителю ЗМСУТ СК России Павлу Выменцу доложить о ходе расследования.\nЧП произошло в Волгоградской области. В настоящее время известно, что в поезде находились 812 человек.\nВ РЖД также сообщили, что водитель КамАЗа грубо нарушил Правила и выехал на переезд при действующей сигнализации перед идущим поездом. Машинист экстренно тормозил, однако расстояние было слишком малым, произошло столкновение.\n\n"
    },
    "vosem-vagonov-poezda-kazan-adler-soshli-s-relsov-izza-gruzovika": {
        "article_date_timestamp": 1722254700.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/vosem-vagonov-poezda-kazan-adler-soshli-s-relsov-izza-gruzovika.html",
        "article_name": "Восемь вагонов поезда Казань – Адлер сошли с рельсов из-за грузовика",
        "article_text": "\nСход с рельсов 8-и пассажирских вагонов состава Казань – Адлер подтвердили в РЖД, сообщает телеграмм-канал компании.\nВ 12.35 сегодня в Волгоградской области, на перегоне Гремячая — Котельниково водитель грузового «КамАЗа» выехал на железнодорожный переезд и столкнулся с идущим пассажирским поездом №491 Казань — Адлер. В результате столкновения сошли с рельсов восемь вагонов пассажирского поезда.\nНа место выехали оперативные сотрудники и восстановительные поезда. Приостановлено движение поездов на этом участке пути, отметили в пресс-службе РЖД. Уточняются данные о пострадавших.\n\n"
    },
    "uchastnikami-marafona-nochnaya-kazan-stali-45-tysyach-chelovek": {
        "article_date_timestamp": 1722254400.0,
        "card_url": "https://kazan.mk.ru/sport/2024/07/29/uchastnikami-marafona-nochnaya-kazan-stali-45-tysyach-chelovek.html",
        "article_name": "Участниками марафона «Ночная Казань» стали 4,5 тысяч человек",
        "article_text": "\nВ марафоне «Ночная Казань» приняли участие более 4500 человек. Это событие собрало спортсменов различных возрастных категорий и стартовало с детских забегов в 18:00, в которых юные марафонцы от 3 до 10 лет пробежали дистанции от 300 метров до 1 километра.\nДля взрослых и подростков старты на 5 и 10 километров состоялись в 22:45 и 23:45 соответственно.\nНа спецдистанции вышли и казанцы с ограниченными возможностями, которым разрешили использовать трехколесные велосипеды и привлечь кураторов.\nМаршрут пролегал вдоль Кремлевской набережной. Трех первых участников, достигших финиша, одарили подарками, остальных марафонцев наградили медалями за участие.\n\n"
    },
    "v-tatarstane-zaderzhali-brakonerov-prichastnykh-k-ubiystvu-losya": {
        "article_date_timestamp": 1722252600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/v-tatarstane-zaderzhali-brakonerov-prichastnykh-k-ubiystvu-losya.html",
        "article_name": "В Татарстане задержали браконьеров, причастных к убийству лося",
        "article_text": "\nВ Альметьевском районе группа мужчин подозревается в незаконной охоте. Происшествие состоялось вне сезона и в зоне, где восстановление популяции животных строго охраняется. По данным правоохранителей, мужчины застрелили лося.\nСледователи установили, что правонарушение произошло накануне вечером. До охотничьих угодий, расположенных в районе Верхней Мактамы, более семи километров, что составляет около 12 минут на автомобиле.\nПо словам инспектора охотохозяйства Рината, браконьеры использовали нарезное оружие калибра 7,62х39 мм. Кроме того, у одного из задержанных было гладкоствольное охотничье ружье калибра 12, заряженное пулевым патроном.\nВ ходе расследования были обнаружены видеозаписи, сделанные до начала охоты, что стало весомым доказательством их участия в преступлении.\nПодозреваемым грозит до пяти лет лишения свободы и штраф в размере до одного миллиона рублей.\n\n"
    },
    "kazhdyy-shestoy-rossiyanin-gotov-k-pereezdu-v-kazan-radi-raboty": {
        "article_date_timestamp": 1722251505.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/kazhdyy-shestoy-rossiyanin-gotov-k-pereezdu-v-kazan-radi-raboty.html",
        "article_name": "Каждый шестой россиянин готов к переезду в Казань ради работы",
        "article_text": "\nКазань оказалась в числе популярных городов для россиян, рассматривающих возможность смены места жительства ради постоянной или проектной деятельности на приемлемых условиях. По данным «Известий», 16% участников опроса выбрали столицу Татарстана как желаемое место для переезда.\nНа первой строчке рейтинга городов для миграции расположился Санкт-Петербург, куда хотели бы перебраться 42% опрошенных, второе место с 38% заняла Москва, тройку лидеров с 28% замкнул город-курорт Сочи.\nДалее расположились Калининград (24%), Краснодар (22%), Нижний Новгород (13%), Екатеринбург (11%), Владивосток (10%), Новосибирск и Ростов-на-Дону, где переезд рассматривают по 8% местных жителей.\nВ целом сменить город ради хорошей работы готовы 42% россиян. 10% из них не против переезда, но пока не видят в этом необходимости, а 7% уже совершили подобный шаг. Больше всего желающих переехать – люди в возрасте 35-39 лет (19%).\n\n"
    },
    "kazancy-s-nachala-goda-zabrali-iz-priyuta-svyshe-sta-sobak": {
        "article_date_timestamp": 1722249000.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/kazancy-s-nachala-goda-zabrali-iz-priyuta-svyshe-sta-sobak.html",
        "article_name": "Казанцы с начала года забрали из приюта свыше ста собак",
        "article_text": "\nС начала текущего года более 130 собак из казанского приюта «Зооцентр» нашли новые дома. В настоящее время там остаются 545 собак, которые находятся в ожидании любящих хозяев, передает столичная мэрия.\nВ период с января по июль сотрудники центра отловили 2106 безнадзорных собак, 1513 из которых вернули на прежние места обитания после вакцинации и стерилизации.\nПриют «Зооцентр» расположен в поселке Мирный на Новосельской улице, дом 70, помещение 2 (серые ворота). Приемными днями являются вторник и четверг. С 09:00 до 13:00 сюда можно принести сухой и влажный корма для обитателей приюта.\n\n"
    },
    "v-tatarstane-za-2023-god-proizveli-okolo-4-tysyach-tonn-meda": {
        "article_date_timestamp": 1722247200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/v-tatarstane-za-2023-god-proizveli-okolo-4-tysyach-tonn-meda.html",
        "article_name": "В Татарстане за 2023 год произвели около 4 тысяч тонн меда",
        "article_text": "\nВ Татарстане в прошлом году было произведено около 3,7 тысяч тонн меда, что соответствует 90% от объема 2022 года. Как сообщил заведующий сектором пчеловодства и аквакультуры Минсельхозпрода РТ Динард Гатауллин, этот продукт востребован как среди населения, так и у производителей кондитерских изделий.\nОн уточнил, что большинство пчеловодческих хозяйств в республике разводят среднерусских пчел, карпаток и карнику. В Балтасинском и Сабинском районах есть несколько хозяйств, занимающихся разведением татарской, или среднерусской породы, известной как «Татарская».\nПчеловодством занимаются во всех 43 районах республики. По данным Главного управления ветеринарии Кабмина РТ, на 1 июля в Татарстане зарегистрировано 9 443 пасеки и свыше 148,1 тысяч пчелосемей, из которых примерно 90% находятся в личных подсобных хозяйствах.\n\n"
    },
    "mat-zarezala-syna-vo-vremya-ssory-v-kazani": {
        "article_date_timestamp": 1722245400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/mat-zarezala-syna-vo-vremya-ssory-v-kazani.html",
        "article_name": "Мать зарезала сына во время ссоры в Казани",
        "article_text": "\nВ Казани 40-летняя женщина подозревается в убийстве 18-летнего сына. В пылу ссоры жительница столицы Татарстана схватилась за нож.\nКак пишет ИА «Татар-информ», инцидент произошел в субботу, 27 июля, в одном из домов на проспекте Ямашева. Между матерью и ее 18-летним сыном произошла ссора, в ходе которой женщина взяла нож и ударила им в грудь ребенка, что привело к тяжелому ранению парня. Через некоторое время, несмотря на помощь медиков, юноша скончался.\nКстати, женщина – уроженка Узбекистана, но проживает на территории Татарстана на основании официального разрешения.\nИзвестно, что молодой человек являлся студентом местного вуза. Мать официально нигде не работала.\n\n"
    },
    "v-tatarstane-chislo-zabolevshikh-likhoradkoy-zapadnogo-nila-vyroslo-do-shesti-chelovek": {
        "article_date_timestamp": 1722243600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/v-tatarstane-chislo-zabolevshikh-likhoradkoy-zapadnogo-nila-vyroslo-do-shesti-chelovek.html",
        "article_name": "В Татарстане число заболевших лихорадкой Западного Нила выросло до шести человек",
        "article_text": "\nПо последним данным Управления Роспотребнадзора по Татарстану, число заразившихся вирусом Западного Нила в республике возросло до шести.\nСпециалисты не считают такое количество заболевавших критическим и опасным. Прошлогодние показатели к этому периоду составляли восемь человек.\nПервые пациенты с симптомами лихорадки Западного Нила попали в республиканскую инфекционную больницу 26 июля. Еще о двух случаях заболевания стало известно 29 июля. Из шести заболевших лихорадкой татарстанцев один уже выписан и продолжает восстанавливать здоровье в домашних условиях, второго готовят к выписке. Еще одного пациента сегодня собираются перевести из реанимации в профильное отделение.\nУ всех заболевших состояние стабильное, угрозы жизни нет, заключили в ведомстве.\nЛихорадка Западного Нила - острое инфекционное заболевание. Она проявляется поражением лимфатических узлов, высыпаниями на коже и воспалением мозговых оболочек. Заболевание вызывает вирус, передающийся комарами через укусы. От человека к человеку вирус не передается.\n\n"
    },
    "naydennye-v-russkonemeckoy-shveycarii-artefakty-pokazali-kazancam-na-ekskursii": {
        "article_date_timestamp": 1722241800.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/naydennye-v-russkonemeckoy-shveycarii-artefakty-pokazali-kazancam-na-ekskursii.html",
        "article_name": "Найденные в Русско-Немецкой Швейцарии артефакты показали казанцам на экскурсии",
        "article_text": "\nЖителям Казани представили находки, обнаруженные в Русско-Немецкой Швейцарии. Организаторы экскурсии показали различные каменные инструменты, такие как наконечники копий, ножей и скребки из доломита, относящиеся к эпохе каменных орудий, периода VII–III века до нашей эры, сообщает ИА «Татар-информ».\nКак отметил биолог и член Всероссийского общества охраны природы в РТ Антон Бортяков, хотя любой археолог обозначил бы это время как эпоху железа, в нашем регионе каменный век задержался надолго из-за нехватки железной руды. Железо и бронза были настолько редкими, что древние люди продолжали применять каменные инструменты для обработки мяса и рыбы.\nЭти артефакты имеют образовательную ценность и были собраны активистами во время раскопок в Русско-Немецкой Швейцарии. Экскурсия по новому экомаршруту в Русско-Немецкой Швейцарии была организована для казанцев представителями столичной Дирекции парков и скверов и экоактивистами.\n\n"
    },
    "v-avarii-s-inomarkoy-v-tatarstane-postradal-14letniy-pitbayker": {
        "article_date_timestamp": 1722240000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/v-avarii-s-inomarkoy-v-tatarstane-postradal-14letniy-pitbayker.html",
        "article_name": "В аварии с иномаркой в Татарстане пострадал 14-летний питбайкер",
        "article_text": "\nВ Тукаевском районе Татарстана произошла авария с участием 14-летнего питбайкера, сообщил накануне прокурор района Руслан Галиев.\nПо предварительной информации, 38-летний водитель Renault стоял на обочине автодороги Набережные Челны – Водозабор рядом с садовым товариществом «Транспортник-3». Он, не удостоверившись в безопасности своего маневра и не предоставив приоритет мотоциклу, который двигался в сторону Водозабора, выехал на дорогу.\nВ результате дорожного инцидента 14-летний подросток на питбайке получил травмы и был доставлен в больницу.\nПрокуратура начала расследование, в рамках которого планирует установить все обстоятельства происшествия, а также выяснить причину, по которой подросток, не имеющий водительских прав, оказался за рулем мототранспорта на трассе.\n\n"
    },
    "verblyuzhiy-dom-prestarelykh-otkrylsya-v-tatarstane": {
        "article_date_timestamp": 1722238200.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/verblyuzhiy-dom-prestarelykh-otkrylsya-v-tatarstane.html",
        "article_name": "Верблюжий «дом престарелых» открылся в Татарстане",
        "article_text": "\nВ Спасском районе Татарстана открыли ферму по разведению верблюдов, где также функционирует специализированный «дом для престарелых животных». Как сообщает «Вести.Татарстан», сюда привозят верблюдов со всей России.\nВерблюды в Татарстане обитали задолго до современности, когда Болгар служил остановкой для караванов на Великом Шелковом пути. Фермер Артемий Кириченко с гордостью рассказывает о своей миссии по возрождению этой давней традиции.\nЖивотные переезжают в «дом престарелых» обычно из-за отсутствия средств у их владельцев или по причине ухудшения их здоровья, что больше касается верблюдов из цирков. На ферме также растет молодое поколение: недавно в стаде появилось несколько новорожденных.\nВерблюжья шерсть используется для создания различных изделий, таких как пояса, игрушки из войлока и одеяла. Также молоко этих животных гипоаллергенное и не содержит лактозы, что делает его привлекательным для аллергиков, а также производства косметических средств и шампуней.\n\n"
    },
    "v-tatarstane-planiruetsya-vozvedenie-tryokh-novykh-kompleksov-po-pererabotke-otkhodov": {
        "article_date_timestamp": 1722236400.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/v-tatarstane-planiruetsya-vozvedenie-tryokh-novykh-kompleksov-po-pererabotke-otkhodov.html",
        "article_name": "В Татарстане планируется возведение трёх новых комплексов по переработке отходов",
        "article_text": "\nВ Татарстане планируется возведение трёх новых комплексов по переработке отходов, которые будут расположены в Лениногорском, Пестречинском и Тукаевском районах. Участки будущих строений прошли соответствующую историко-культурную экспертизу, о чем сообщили в Комитете РТ по охране объектов культурного наследия.\nВ Лениногорском районе археологические исследования охватили площадь свыше 69 гектаров. Этот участок находится в 3,3 км юго-восточнее села Письмянка и в 4 км северо-восточнее села Ивановка. Ближайший археологический памятник, Воздвиженская стоянка, располагается в 10 км от исследуемого района. Строительство нового объекта не окажет негативного влияния на его сохранившиеся памятники.\nВ Пестречинском районе обследован участок площадью 64,1 га, который расположен между Змеево и Старым Шигалеево. В 4 км от него находится Черемышевское селище, относящееся к Болгарскому периоду. Исследования подтвердили, что это наследие не будет нарушено.\nВ Тукаевском районе в 5 км юго-восточнее Набережных Челнов на площади 64,1 га археологи также не обнаружили объектов культурного наследия. В итоге эксперты подтвердили возможность строительства комплексов по переработке отходов во всех трёх районах.\n\n"
    },
    "chislo-avtobusov-uvelichat-na-marshrute-30-v-kazani-s-1-sentyabrya": {
        "article_date_timestamp": 1722234600.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/29/chislo-avtobusov-uvelichat-na-marshrute-30-v-kazani-s-1-sentyabrya.html",
        "article_name": "Число автобусов увеличат на маршруте №30 в Казани с 1 сентября",
        "article_text": "\nС сентября планируется расширение подвижного состава автобусного маршрута №30 в Казани, о чем сообщает мэрия города на основе информации от Комитета по транспорту.\nВ исполкоме отметили, что с 8 июля маршрут автобуса №2 был сокращен до ЦУМа, в то время как маршрут №30 - продлен до улицы Привокзальной. Дальнейшее продление первого маршрута не предусмотрено, но в целях уменьшения времени ожидания пассажиров на втором маршруте планируется увеличить количество автобусов.\nСогласно заявлению Комитета по транспорту, с 1 сентября будет увеличено число транспортных средств на маршруте №30, ответили в мэрии на предложение горожан пустить автобусы №2 до Адмиралтейской слободы.\n\n"
    },
    "passazhirka-lady-pogibla-pri-stolknovenii-s-grantoy-v-tatarstane": {
        "article_date_timestamp": 1722232800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/07/29/passazhirka-lady-pogibla-pri-stolknovenii-s-grantoy-v-tatarstane.html",
        "article_name": "Пассажирка «Лады» погибла при столкновении с «Грантой» в Татарстане",
        "article_text": "\nНа трассе в Татарстане произошла авария, в результате которой пассажирка одной из легковушек погибла. Как рассказали в Госавтоинспекции РТ, водитель «Лады» 12-й модели выехал на полосу встречного движения, намереваясь обогнать машину спереди, и в итоге столкнулся с «Ладой Грантой».\nИнцидент случился на 85-м километре дороги Казань – Ульяновск в Апастовском районе республики.\nВ ведомстве пояснили, что пассажирка «Лады» 12-й модели получила несовместимые с жизнью травмы и скончалась на месте происшествия. Также различные травмы получили пассажир этого авто и водители обеих машин.\n\n"
    },
    "nedelya-v-tatarstane-nachnetsya-s-dozhdey-i-tumana": {
        "article_date_timestamp": 1722178843.0,
        "card_url": "https://kazan.mk.ru/social/2024/07/28/nedelya-v-tatarstane-nachnetsya-s-dozhdey-i-tumana.html",
        "article_name": "Неделя в Татарстане начнется с дождей и тумана",
        "article_text": "\n        В Татарстане 29 июля прогнозируется пeременная oблачность. Ночью без cущественных oсадков. Днем в oтдельных райoнах прoйдет кратковременный дoждь, грoза. Нoчью, утром местами ожидается тумaн. Вeтер будет югo-западный 6-11 м/с, днем местами крaтковременные уcиления 15-18 м/с. Минимaльная температурa воздухa ночью сoставит +9..+14˚. Днём потеплеет до +22..+27,˚ сообщает Гидрометцентр РТ.                \n"
    },
    "v-tatarstane-vozbuzhdeno-ugolovnoe-delo-o-khishhenii-12-mln-rubley-na-stroyke-shkoly": {
        "article_date_timestamp": 1722769242.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/04/v-tatarstane-vozbuzhdeno-ugolovnoe-delo-o-khishhenii-12-mln-rubley-na-stroyke-shkoly.html",
        "article_name": "В Татарстане возбуждено уголовное дело о хищении 1,2 млн рублей на стройке школы",
        "article_text": "\n        Прoкуратура Советского района Казани провела прoверку реализации нaционального проекта «Жильё и гoродская cреда».\n\nВыяснилось, что во время cтроительства школы в ЖК «Весна» на ул. Мaмадышский тракт сотрудники подрядной организации, путем завышения cтоимости выполненных работ и пoдделки документов бухгалтерской oтчетности, пoхитили не менее 1,2 млн рублей, выделенных в рамках реализации нациoнального проeкта. \n\nПо требованию прoкуратуры возбуждено уголовное делo по \nч. 4 ст. 159 УК РФ (мoшенничество), ч. 1 ст. 327 УК РФ (подделка oфициального дoкумента).                \n"
    },
    "v-almetevske-otkryli-kursy-dlya-kontraktnikov": {
        "article_date_timestamp": 1722772847.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/04/v-almetevske-otkryli-kursy-dlya-kontraktnikov.html",
        "article_name": "В Альметьевске открыли курсы для контрактников",
        "article_text": "\n        В Aльметьевске ждут желающих на курcы подготовки oператоров БПЛА. Как уточнили в пресс-cлужбе Альметьевского района РТ, поступить на курcы могут татарстанцы в возрасте от 18 лет, планирующие отправится на военную службу по контракту в зoну СВО, сообщает «Татар-информ».\n\nOбучение проводится на базе ДОCААФ. Программа включает теoретические занятия, практические тренировки на трeнажерах, пoлеты на реальных БПЛA.\n\nПо oкончании обучения выдается дoкумент. Зaпись проводится по тeлефону 8-937-290-95-18.                \n"
    },
    "rospotrebnadzor-napomnil-tatarstancam-pro-risk-kupaniya-v-fontanakh": {
        "article_date_timestamp": 1722765644.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/04/rospotrebnadzor-napomnil-tatarstancam-pro-risk-kupaniya-v-fontanakh.html",
        "article_name": "Роспотребнадзор напомнил татарстанцам про риск купания в фонтанах",
        "article_text": "\n        По мнению экспертов ведомства, фoнтан в летний знoй - центр притяжeния людей: здесь не только  моют лицo и руки, порой купаются, как в бассейне. \n\nРоспoтребнадзор напоминает, что купaние в фонтане может пoвлечь за собой серьёзные прoблемы со здоровьем: \n травмы; \n элeктротравмы; \n инфекциoнные заболевания: \n— oстрые кишечные инфекции; \n— реcпираторные забoлевания; \n— кoнъюнктивиты; \n— энтeровирусные и рoтавирусные инфекции; \n— вируcный гепатит А. \n\nДело в том, что вода в фoнтане не очищается и не oбеззараживается по трeбованиям предъявляемым к баcсейнам. Кроме того, высокая тeмпература воздуха также cпособствует размножению микрoорганизмов. Татарстанцев просят вoздержаться от купания в фoнтанах и беречь здоровье.                 \n"
    },
    "v-tatarstane-proshli-zhenskie-sorevnovaniya-po-rubke-shashkoy-kazarla": {
        "article_date_timestamp": 1722776429.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/04/v-tatarstane-proshli-zhenskie-sorevnovaniya-po-rubke-shashkoy-kazarla.html",
        "article_name": "В Татарстане прошли женские соревнования по рубке шашкой «Казарла»",
        "article_text": "\n        Во время Спасcкой ярмарки в Елабуге прошли первые Всеросcийские женcкие соревнования по рубке шaшкой «Кaзарла», пишет  ИА \"Татар-информ\". Состязались два десятка девушек из разных городов России. \n\nНапомни, рубка шaшкой — традиционный для казаков и других коренных народов России вид спорта, который неразрывно связан с кaзачьей культурой и истoрией.\n\nТатарстанское рeгиональное отделение ФРШ «Кaзарла» было открыто в 2017 году. На сегодняшний день в нем зaнимаются 27 cпортсменов и cпортсменок.  Татарcтанское отделение входит в тройку сильнейших oтделений по стране, спортсмены поcтоянно занимают призовые меcта и становятся пoбедителями на соревнованиях в рaзличных регионах.                \n"
    },
    "v-kazani-za-sutki-na-dorogakh-vyyavili-vosem-netrezvykh-voditeley": {
        "article_date_timestamp": 1722780010.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/04/v-kazani-za-sutki-na-dorogakh-vyyavili-vosem-netrezvykh-voditeley.html",
        "article_name": "В Казани за сутки на дорогах выявили восемь нетрезвых водителей",
        "article_text": "\n        На казанских дорогах правоохранители выявили 3 августа восемь нетрезвых водителей, сообщает Госавтоинспекция Казани.  Сегодня, 4 августа, сотрудниками полка ДПС на ул. Азина был остановлен aвтомобиль \"Тoйота Камри\", под управлением 24-летнего казанца, который был с явными признаками алкогольного опьянения. От прохождения освидетельствования прибором Aлкотектор и от мед.освидетельствования в медицинском учреждении водитель отказался. Машину отправили на спец стоянку, а на парня составили административный материал.                 \n"
    },
    "v-tatarstane-forum-slt-otmechaet-30letniy-yubiley": {
        "article_date_timestamp": 1722762015.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/04/v-tatarstane-forum-slt-otmechaet-30letniy-yubiley.html",
        "article_name": "В Татарстане форум «Сәләт» отмечает  30-летний юбилей",
        "article_text": "\n        В Билярcке завершилась пятая смена Междунaродного молодежнoго образовательного фoрума «Сәләт», посвященная сoвременным медиaресурсам, Медиa Биләр Форум, пишет ИА \"Татар-информ\". \n\nB ней приняли участие более 823 детей из разных регионов России. Все они пoбедители и призеры прeдметных олимпиад, научных конференций, лидеры рeгиональных клубов «Cәләт» и aктивисты районов и школ республики. Ребята постигали основы создания рекламы, контента, развивали креативное мышление и тaк далее. Каждый день здесь проводились oбразовательные и игрoвые занятия, спoртивные соревновaния и культурные вечера. Состоялся видеовечер «ГaләмФест», прошли чемпионаты по футбoлу, волейболу, стритболу, шахматам и джем-сесcии.                \n"
    },
    "v-odnom-iz-muzeev-v-tatarstane-ustanovlen-rekord-po-poseshhaemosti": {
        "article_date_timestamp": 1722758440.0,
        "card_url": "https://kazan.mk.ru/culture/2024/08/04/v-odnom-iz-muzeev-v-tatarstane-ustanovlen-rekord-po-poseshhaemosti.html",
        "article_name": "В одном из музеев в Татарстане установлен рекорд по посещаемости",
        "article_text": "\n        В музее Aсхана Фатхутдинова в Нижнeкамском районе был устaновлен рекорд поcещаемости. За один день его пoсетили 420 туристoв, сообщает ИА \"Татар-информ\", ссылаясь на «НТР-24».\n\nВ музее отметили, что нaплыв посетителей произoшел после прибытия в город двух теплоходов, а также группы, приехaвшей из Aльметьевска. \n\nМузeй расположен в поселке Крaсный Ключ на берегу Камы. Посвящен он Aсхану Фатхутдинову – нaродному художнику Татарстана, скульптору, живoписцу и мастеру резьбы по дереву. Он принимал участие в художествeнном оформлении многих объектов и здaний Нижнекамска: музыкального училища, энергостроительнoго техникума, аэропорта «Бeгишево», гостиницы «Кaма», парка aтракционов и многих других. Работы Ахсана Фатхутдинoва представлены в музeях и выставoчных залах городов Татарстана, Росcии и за рубежoм.\n\nХудожника не стало в 2012 году.                \n"
    },
    "v-tatarstane-5-avgusta-mestami-ozhidaetsya-grad-i-tuman": {
        "article_date_timestamp": 1722783654.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/04/v-tatarstane-5-avgusta-mestami-ozhidaetsya-grad-i-tuman.html",
        "article_name": "В Татарстане 5 августа местами ожидается град и туман",
        "article_text": "\n        5 августа в Татарстане будет oблачно с прояснениями. Прогнозируется крaтковременный дoждь, меcтами сильный. Местами пройдет грoза и град. Нoчью и утром в oтдельных районах туман. Ветер будет дуть зaпадный, юго-зaпадный 6-11 м/с, местами порывами до 14 м/с, при грoзе крaтковременные усиления 15-20 м/с. Ночью температура вoздуха составит +13..+18˚. Днём потеплеет до +20..+25˚, обещает Гидрометцентр РТ.                \n"
    },
    "na-prazdnik-v-chest-dnya-respubliki-i-goroda-v-kazani-vydelyat-28-mln-rubley": {
        "article_date_timestamp": 1722754827.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/04/na-prazdnik-v-chest-dnya-respubliki-i-goroda-v-kazani-vydelyat-28-mln-rubley.html",
        "article_name": "На праздник в честь Дня республики и города в Казани выделят 28 млн рублей",
        "article_text": "\n        В Казани на прaзднование Дня гoрода и Дня реcпублики направят 28,2 млн рублей, пишет ИА \"Татар-информ\". Как стало понятно из тендера, опубликованного на портале госзакупок, основные мерoприятия пройдут на открытой площадке Центра семьи «Кaзан», а также в Рaтуше. Концертная программа на первой плoщадке будет продолжаться не менее четырех часов. Ожидается выступление звeзды росcийской эстрады, местных исполнителей. \n\nПолтора часа будет идти концерт в Ратуше. Здесь планируют организовать выступления заcлуженных артистов Татарстана, танцевальных, вoкальных и других коллективoв и испoлнителей. Деньги на организацию прaздника выделят из горoдского бюджeта. \n                \n"
    },
    "v-tatarstane-nedelya-nachnetsya-dozhdyami-pri-temperature-20": {
        "article_date_timestamp": 1722837600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/v-tatarstane-nedelya-nachnetsya-dozhdyami-pri-temperature-20.html",
        "article_name": "В Татарстане неделя начнется дождями при температуре +20",
        "article_text": "\nПонедельник в Татарстане прогнозируется с облачностью, прояснениями, кратковременным дождем, сообщает Гидрометцентр РТ.\nВ ряде районов утром возможен туман. Ветер будет западным, юго-западным, скоростью 6-11 м/с, местами порывы до 14 м/с.\nТемпература воздуха днем – не выше +20...+25 градусов.\nКак сообщалось ранее, в Казань жара вернется в августе. В целом по республике температура в августе будет отличаться от июльской.\n\n"
    },
    "tatarstanskaya-aviakompaniya-otkryla-aviasoobshhenie-s-tashkentom": {
        "article_date_timestamp": 1722839400.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/05/tatarstanskaya-aviakompaniya-otkryla-aviasoobshhenie-s-tashkentom.html",
        "article_name": "Татарстанская авиакомпания открыла авиасообщение с Ташкентом",
        "article_text": "\nПервый международный рейс из Ташкента сегодня встретили в аэропорту столицы Татарстана имени Габдуллы Тукая. По традиции, после приземления самолет проследовал под водяной аркой от пожарных машин, сообщает ИА «Татар-информ».\nОткрыть авиасообщение между столицами Татарстана и Узбекистана намеревались с сентября 2023-го, для чего проделали большую работу, рассказал генеральный директор авиакомпании «ЮВТ АЭРО» Петр Трубаев.\nАвиасообщение на этом направлении он назвал весьма востребованным: из Казани в Ташкент и обратно все места в самолете заняты.\nПрибывших в Казань гостей встретили с традиционным татарским гостеприимством — у борта самолета пассажиров угощали национальными сладостями.\nАвиаперелеты будут выполняться раз в неделю по воскресеньям на 50-местных реактивных самолетах Bombardier CRJ-200. Время в пути – немногим более трех часов.\n\n"
    },
    "novuyu-zonu-otdykha-sozdali-v-centre-kazani": {
        "article_date_timestamp": 1722841200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/novuyu-zonu-otdykha-sozdali-v-centre-kazani.html",
        "article_name": "Новую зону отдыха создали в центре Казани",
        "article_text": "\nНа пересечении улиц Баумана и Кави Наджми, в самом центре столицы республики, открыли новую зону отдыха. Об открытии рассказали в телеграмм-канале Комитета внешнего благоустройства города.\nВ оформлении зеленой зоны применили элементы старо-татарского стиля. Установили скамейки и урны, вокруг них – островки зелени. Посадили 12 ив Булата и липы Паллида, шалфей дубравный, а также свыше двухсот тридцати кустов можжевельника, кизильника, гортензий.\n\n"
    },
    "narusheniya-sanitarnykh-norm-stali-prichinoy-zakrytiya-kafe-v-kazani": {
        "article_date_timestamp": 1722843000.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/narusheniya-sanitarnykh-norm-stali-prichinoy-zakrytiya-kafe-v-kazani.html",
        "article_name": "Нарушения санитарных норм стали причиной закрытия кафе в Казани",
        "article_text": "\nКафе «Кинза» на Аделя Кутуя в столице закрыли из-за нарушений санитарных норм, рассказали в пресс-службе Роспотребнадзора.\nНа заведение не раз жаловались казанцы. Санитарные врачи по согласованию с Прокуратурой РТ организовали внеплановую выездную проверку в заведении предпринимателя Расулжон Углу Мухаммадкарим.\nПри проверке установлены нарушения санитарного законодательства: нет условий для безопасного приготовления блюд, условий для обработки мяса птицы и рыбы, сырых овощей (велась в производственном коридоре), не придерживались поточности техпроцессов, рассказали в Роспотребнадзоре.\nУ некоторых сотрудников не было медкнижек с данными о прфосмотрах, гигиенической подготовке и аттестации, о профилактических прививках.\nИз-за обнаруженных нарушений у индивидуального предпринимателя кафе «Кинза» санитарные врачи составили протоколы об административном правонарушении о временном запрете работы.\nСуд принял решение о запрете работы кафе «Кинза» сроком на 40 суток, уточнили в ведомстве.\n\n"
    },
    "poymali-ukravshego-pyat-tysyach-evro-vora-v-kazanskom-poselke": {
        "article_date_timestamp": 1722844800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/poymali-ukravshego-pyat-tysyach-evro-vora-v-kazanskom-poselke.html",
        "article_name": "Поймали укравшего пять тысяч евро вора в казанском поселке",
        "article_text": "\nПолицейские в столице республики задержали «домушника», укравшего из коттеджа в поселке Царицыно пять тысяч евро, сообщает пресс-служба МВД по РТ.\nХозяева рассказали, что обменяли рубли на валюту для намеченной поездки за границу. Полицейские осмотрели записи с камер видеонаблюдения и вышли на след похитителя. Им удалось задержать ранее не судимого 40-летнего мужчину, сознавшегося в содеянном.\nМужчина рассказал, что гулял по поселку и приметил коттедж, в который можно было пробраться со стороны оврага. Дождавшись, когда хозяева покинули дом, он перелез через забор и проник в дом через незапертую заднюю дверь. Обыскав комнаты, он в шкафу на первом этаже нашел валюту и покинул дом.\nПохититель признался, что уже обменял в банке украденные деньги, чтобы погасить кредиты и купить новый сотовый телефон. Возбуждено уголовное дело по статье «Кража», подозреваемому избрали меру пресечения в виде домашнего ареста.\n\n"
    },
    "v-khode-kapremonta-v-kazani-budet-ustanovleno-149-novykh-liftov": {
        "article_date_timestamp": 1722846600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/v-khode-kapremonta-v-kazani-budet-ustanovleno-149-novykh-liftov.html",
        "article_name": "В ходе капремонта в Казани будет установлено 149 новых лифтов",
        "article_text": "\nПо программе капремонта в 53-х казанских домах установят 149 новых лифтов, сообщил председатель Комитета жилищно-коммунального хозяйства горисполкома Василий Лысачкин.\nКак и в предыдущие годы, замену лифтового оборудования сделает «Лифтстройкомпания». Лифты в домах ставят отечественного производителя, они отвечают всем требованиям, являются энергосберегающими, антивандальными, оборудованы кнопками со шрифтом Брайля, уточнил Лысачкин.\nНа сегодня сделано 84,4% от общего объема работ.\n\n"
    },
    "edinstvennyy-v-mire-pyatimestnyy-zil-prodadut-v-kazani": {
        "article_date_timestamp": 1722848400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/edinstvennyy-v-mire-pyatimestnyy-zil-prodadut-v-kazani.html",
        "article_name": "Единственный в мире пятиместный «ЗИЛ» продадут в Казани",
        "article_text": "\nНа продажу в Казани выставили лимузин ЗИЛ 41047, сообщает ИА «Татар-информ».\nПродавец утверждает, что это единственный в мире заводской пятиместный ЗИЛ, остальные были семиместными.\nС 1985-го по 2002-й выпущено 154 таких автомобилей; продаваемый в Казани, сообщил продавец, 140-й по счету. Такие автомобили выпускали для представителей власти, их не продавали «частникам». На сегодня «живых» таких авто осталось чуть больше тридцати.\nЗИЛ-41047 — автомобиль представительского класса, кузов типа лимузин. Модель выпускали на смену ЗИЛ-41045, в производстве – с 1985-го, в связи с приходом нового генсека ЦК КПСС Михаила Горбачева. Этот ЗИЛ – третий и последний в серийной модели поколения ЗиЛ-114.\n\n"
    },
    "v-naberezhnykh-chelnakh-otkroyut-chetyre-novykh-predpriyatiya": {
        "article_date_timestamp": 1722850200.0,
        "card_url": "https://kazan.mk.ru/economics/2024/08/05/v-naberezhnykh-chelnakh-otkroyut-chetyre-novykh-predpriyatiya.html",
        "article_name": "В Набережных Челнах откроют четыре новых предприятия",
        "article_text": "\nНовые предприятия откроют в ТОР «Набережные Челны» в текущем году: общий объем инвестиций – около двух миллиардов рублей, заявила на аппаратном совещании заместитель руководителя исполкома Наталия Кропотова.\nНа предприятии «ИКран» уже начато производство крано-манипуляторных установок. Компания выпускает импортозамещающую продукцию, которую импортировали ранее из Республики Корея.\nСоздать автоматизированный складской логистический комплекс с услугами хранения и комплектации для предприятий производственной сферы планирует технопарк «Барс-Логистик». Он позволит компаниям оптимизировать затраты на строительство собственных складов.\nТакже компания «Мир Фасада» организует производство мебельных фасадов: выбрана площадка для размещения завода и технологическое оборудование.\nКомпания «Курорт» намечает строительство спортивно-оздоровительного комплекса в микрорайоне «Притяжение». Его реализация поможет в развитии внутреннего туризма.\nРезидентами намерены также стать предприятия по изготовлению изделий из пластмассы и алюминия, по производству бортовых платформ, фармацевтических компонентов, защитных покрытий.\nНа сегодня резидентами ТОР «Набережные Челны» стали 48 компаний. В экономику вложили 43 млрд рублей инвестиций, внесли 35,2 млрд рублей капвложений и создали 9 688 новых рабочих мест.\nСо времени присвоения городу статуса ТОР рост инвестиций в Челны увеличился в четыре раза, количество созданных резидентами рабочих мест – в 5 раз. Совокупная выручка резидентов за восемь с половиной лет насчитывает 382,1 млрд рублей, уточнила Кропотова.\nОбязательства на 2024 год по достижению ключевых показателей эффективности ТОР выполнены полностью, по капвложениям и выручке резиденты вдвое перевыполнили плановые показатели.\nВсего в Татарстане создали пять ТОР: в Челнах, Чистополе, Зеленодольске, Нижнекамске, Менделеевске.\n\n"
    },
    "v-kazani-kapremont-domov-nametili-zakonchit-do-1-oktyabrya": {
        "article_date_timestamp": 1722852000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/v-kazani-kapremont-domov-nametili-zakonchit-do-1-oktyabrya.html",
        "article_name": "В Казани капремонт домов наметили закончить до 1 октября",
        "article_text": "\nВ текущем году капитальный ремонт проведут в 180-ти многоквартирных домах столицы с затратами свыше трех миллиардов рублей. Выполнение работ достигло 67,1%, рассказал на деловом понедельнике председатель Комитета ЖКХ Василий Лысачкин.\nБлагодаря экономии за предыдущие годы и увеличению размера взноса на капремонт до 7 рублей 70 копеек за 1 кв. м в программу смогли внести еще 25 домов, за счет чего в 2024-м улучшат условия проживания свыше 48 тысяч жителей.\nВ ходе капремонта в 70 домах ремонтируют крыши, в 49 – фасады, в 46 – системы центрального отопления, холодное водоснабжение — в 55, горячее водоснабжение — в 22-х. Также в 53-х домах заменят 149 лифтов.\nСамый большой процент выполнения – в Авиастроительном и Ново-Савиновском районах – 76,4%. В Советском – 69,6%, в Кировском и Московском – на 67,9%, в Вахитовском и Приволжском – на 64,9%.\nВ программе также два объекта культурного наследия – дом №30 по улице Баумана и дом №59 на Большой Красной, где сделан ремонт крыши. Всего в Казани 149 объектов культурного наследия, отремонтированы 76 из них на сумму свыше 570 млн рублей, уточнил Лысачкин.\nСезонные работы решили завершить до 15 августа, полностью закончить ремонты – до 1 октября 2024 года. При несоблюдении сроков подрядные организации штрафуют.\n\n"
    },
    "za-vzyatki-po-subsidiyam-sudyat-v-kazani-byvshuyu-sotrudnicu-minselkhozproda": {
        "article_date_timestamp": 1722853800.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/za-vzyatki-po-subsidiyam-sudyat-v-kazani-byvshuyu-sotrudnicu-minselkhozproda.html",
        "article_name": "За взятки по субсидиям судят в Казани бывшую сотрудницу минсельхозпрода",
        "article_text": "\nРассмотрение дела бывшей сотрудницы Министерства сельского хозяйства и продовольствия РТ Халиды Валиуллиной началось в Вахитовском суде. Обвинение предъявили по двум эпизодам взяток, сообщает ИА «Татар-информ».\nПо версии следствия, в 2018 году чиновница, работая начальником планово-учетного отдела Главного государственного сельскохозяйственного управления племенным делом в животноводстве Минсельхозпрода РТ, согласовала поддельные документы. По ним директор «Казанского племконезавода» незаконно получил из бюджета республики субсидии на сумму свыше десяти миллионов рублей.\nЗа взятку в 25 тысяч рублей, полученную через посредника, Халида Валиуллина согласовала и отправила документы на оплату. Также в 2019-м за взятку в 50 тысяч рублей от того же посредника, представлявшего интересы конно-скакового клуба «Динамо», она помогла получить субсидию в 15 млн рублей на возмещение части затрат на приобретение племенных коней, сообщил в суде помощник прокурора Вахитовского района Казани Марк Гильманов.\nХалида Валиуллина суду заявила, что осознает суть предъявленных обвинений, но, якобы, не имела представления о фиктивности предоставленных ей документов. Переведенные на ее счет средства расценила как знак признательности и инициативу посредника, не настаивая на их получении.\nВину Валиуллина признала частично. По делу допросят около тридцати свидетелей, но сегодня ни один из них не пришел, заседание было перенесено.\nРанее сообщалось, что следователи завершили расследование уголовного дела в отношении бывшей сотрудницы Министерства сельского хозяйства и продовольствия РТ по обвинению в получении взяток за содействие в незаконном выделении бюджетных субсидий.\n\n"
    },
    "kazancy-iz-112-avariynykh-domov-ozhidayut-rasseleniya": {
        "article_date_timestamp": 1722855600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/kazancy-iz-112-avariynykh-domov-ozhidayut-rasseleniya.html",
        "article_name": "Казанцы из 112 аварийных домов ожидают расселения",
        "article_text": "\nОб аварийном фонде и о надеждах на новоселье жителей 112 домов в разных районах Казани, находящихся в аварийном состоянии, сообщает ИА «Татар-информ».\nЖители 112 домов, которые находятся в аварийном состоянии, вынуждены жить в сложных бытовых условиях – у некоторых даже нет горячей воды.\nВыходом из положения могут стать новостройки, в которые жителей обещают расселять из аварийных домов по программе ликвидации аварийного жилья: ее продлили до 2030 года.\n\n"
    },
    "o-roste-tarifov-zhkkh-v-iyule-rasskazali-tatarstancam": {
        "article_date_timestamp": 1722857400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/o-roste-tarifov-zhkkh-v-iyule-rasskazali-tatarstancam.html",
        "article_name": "О росте тарифов ЖКХ в июле рассказали татарстанцам",
        "article_text": "\nС 1 июля в республике тарифы ЖКХ увеличены на 10,8 процента, рассказал на брифинге в Кабмине РТ председатель Госкомитета Республики Татарстан по тарифам Александр Груничев.\nИндекс изменения платы граждан по Татарстану с 1 июля составит 10,8%. По заявкам организаций в ходе тарифной кампании, было 37,1%. Практически в 3,5 раза удалось снизить этот индекс по сравнению с заявками, подчеркнул Груничев, напомнив о предельно допустимом отклонении в 4,9%. Это значит, что в ряде районов РТ тарифы выросли на 15,7%.\nСтоимость коммунальных услуг выросла впервые за полтора года. Груничев напомнил, как изменились за это время цены на другие товары. Дизтопливо, к примеру, с 1 декабря 2022 года по 1 июля 2024-го подорожало на 12,7%, продуктовая корзина – на 13,2%, рост цен на недвижимость – 36,2%. Инфляция на товары, по сведениям Росстата, поднялась на 12,5%, на услуги — на 17,2 %.\nЗа это же время зарплата выросла на 31,2 %, то есть республика в этой динамике, где-то и ниже, отметил председатель Госкомитета Республики Татарстан по тарифам\n\n"
    },
    "bolshe-dolgov-za-zhku-imeyut-vladelcy-neskolkikh-kvartir": {
        "article_date_timestamp": 1722859200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/bolshe-dolgov-za-zhku-imeyut-vladelcy-neskolkikh-kvartir.html",
        "article_name": "Больше долгов за ЖКУ имеют владельцы нескольких квартир",
        "article_text": "\nНаибольшими должниками за ЖКУ в республике являются состоятельные граждане: владеют часто несколькими квартирами и сдают их в аренду, сообщил на брифинге первый замминистра строительства, архитектуры и жилищно-коммунального хозяйства Республики Татарстан Алексей Фролов.\nДолг от 300 тысяч рублей, как правило, накопили состоятельные граждане, у которых по нескольку квартир: сдают в аренду и несвоевременно передают показания учета или живут в других городах, отметил Фролов.\nЕсть небольшие долги у малообеспеченных семей и детей-сирот. Каждую такую семью проверяют, оказывают поддержку, уточнил Фролов.\nЗадолженность населения РТ с начала 2000-х годов дошла до 9,5 млрд рублей. Управляющие организации должны в разы меньше, сказал первый замминистра.\n\n"
    },
    "v-kazani-gossluzhashhikh-khotyat-otpravit-v-mini-otpusk-v-dni-sammita-briks": {
        "article_date_timestamp": 1722861000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/v-kazani-gossluzhashhikh-khotyat-otpravit-v-mini-otpusk-v-dni-sammita-briks.html",
        "article_name": "В Казани госслужащих хотят отправить в мини отпуск в дни саммита БРИКС",
        "article_text": "\nВ Казани планируют отправить в мини отпуск представителей органов исполнительной власти и подведомственных им организаций в дни саммита БРИКС, с 22 по 24 октября. Соответствующий документ находится на антикоррупционной экспертизе.\nРешение властей не коснется работников, обеспечивающих функционирование ведомств, и принимается с целью усиления охраны общественного порядка и безопасности граждан в этот период.\nРуководителям госорганов, не входящих в структуру исполнительной власти, а также главам местного самоуправления рекомендовано корректировать график работы своих сотрудников в соответствии с изложенным в указе. Это же касается и руководителей федеральных учреждений, которым предложат «изучить возможность» изменения рабочего графика на время международного мероприятия.\n\n"
    },
    "pokholodanie-posle-kratkovremennoy-zhary-poobeshhali-tatarstancam-na-etoy-nedele": {
        "article_date_timestamp": 1722862800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/pokholodanie-posle-kratkovremennoy-zhary-poobeshhali-tatarstancam-na-etoy-nedele.html",
        "article_name": "Похолодание после кратковременной жары пообещали татарстанцам на этой неделе",
        "article_text": "\nВо второй половине недели в Татарстане на смену жаркой погоде придет похолодание. К пятнице, 9 августа, в республике температура воздуха днем опустится до +18 градусов. Таким прогнозом сегодня поделились синоптики Гидрометцентра РТ.\nПо их расчетам, погода начнет меняться ближе к концу недели. Дневные температуры воздуха в пятницу и субботу, 9 и 10 августа, составят всего 18-23 градуса выше нуля, местами пройдут дожди.\nПо данным Гидрометцентра, начало этой недели окажется теплым. Сегодня, 5 августа, воздух прогреется до 27 градусов выше нуля. Завтра, 6 августа, татарстанцам обещают жару до + 29 градусов. Следующие два дня температуры воздуха днем будут достигать до 23-28 градусов тепла. Все эти дни будут отмечаться дожди с грозами.\n\n"
    },
    "kolichestvo-zabolevshikh-likhoradkoy-zapadnogo-nila-v-tatarstane-dostiglo-14-chelovek": {
        "article_date_timestamp": 1722864600.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/kolichestvo-zabolevshikh-likhoradkoy-zapadnogo-nila-v-tatarstane-dostiglo-14-chelovek.html",
        "article_name": "Количество заболевших лихорадкой Западного Нила в Татарстане достигло 14 человек",
        "article_text": "\nВ Татарстане зарегистрированы пять новых случаев заражения лихорадкой Западного Нила, о которых сегодня сообщила пресс-служба Управления Роспотребнадзора по РТ. Таким образом, общее число заболевших в республике достигло 14 человек.\nПервые пациенты с симптомами болезни были госпитализированы в РКИБ 26 июля. 29 июля специалисты сообщили еще о двух заболевших. Из первых шести заболевших двое пациентов уже выписаны и продолжают лечение дома, писал МК-Казань ранее.\nОсновным источником инфекции являются птицы, обитающие вблизи водоемов, а переносчиками вируса - комары, а также иксодовые и аргасовые клещи. Эти насекомые, кусая зараженных птиц, сами инфицируются и могут далее передавать вирус человеку и животным, в организмах которых он может размножаться и вызывать болезнь.\n\n"
    },
    "tri-cheloveka-postradali-v-stolknovenii-avtobusa-s-kamazom-na-trasse-pod-kazanyu": {
        "article_date_timestamp": 1722866400.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/tri-cheloveka-postradali-v-stolknovenii-avtobusa-s-kamazom-na-trasse-pod-kazanyu.html",
        "article_name": "Три человека пострадали в столкновении автобуса с КАМАЗом на трассе под Казанью",
        "article_text": "\nНа трассе недалеко от Казани произошло столкновение автобуса с КАМАЗом. Согласно информации, предоставленной ИА «Татар-информ», в результате ДТП пострадали несколько человек.\nИнцидент случился на 771-м километре трассы М7 в Верхнеуслонском районе Татарстана. Автобус, в котором находилось 18 пассажиров, столкнулся с попутным грузовиком, который после зацепил большегруз с прицепом.\nВ ЧП травмы получили три человека, в том числе 11-летний ребенок.\nПредварительные данные указывают на то, что основным фактором, приведшим к происшествию, стало нарушение дистанции со стороны водителя автобуса.\nПо данному факту прокуратура района организовала проверку.\n\n"
    },
    "v-bashkortostane-obnaruzhili-telo-turista-iz-chelnov-kotoryy-utonul-vo-vremya-splava": {
        "article_date_timestamp": 1722868200.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/v-bashkortostane-obnaruzhili-telo-turista-iz-chelnov-kotoryy-utonul-vo-vremya-splava.html",
        "article_name": "В Башкортостане обнаружили тело туриста из Челнов, который утонул во время сплава",
        "article_text": "\nВ Башкортостане поиски туриста из Набережных Челнов, проводившиеся на протяжении восьми дней, завершились трагически. Об этом сообщили в Госкомитете по чрезвычайным ситуациям РБ.\nНапомним, группа из 35 человек отправилась в сплав на катамаранах по реке Белой. Несчастный случай произошел вблизи скалы Большой амфитеатр, где мужчина упал с катамарана в воду.\nСогласно предварительным данным, он был в состоянии алкогольного опьянения и находился в плавсредстве без спасательного жилета.\nК сожалению, он сразу ушел под воду и тело его не могли найти до сегодняшнего дня.\n\n"
    },
    "chislennost-pchel-v-tatarstane-umenshaetsya-poslednie-vosem-let": {
        "article_date_timestamp": 1722870000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/chislennost-pchel-v-tatarstane-umenshaetsya-poslednie-vosem-let.html",
        "article_name": "Численность пчел в Татарстане уменьшается последние восемь лет",
        "article_text": "\nВ Татарстане последние восемь лет наблюдается устойчивое снижение численности пчел. Эти насекомые гибнут из-за химических препаратов, которые применяются аграриями при обработке полей, а также из-за уменьшения доступной кормовой базы. Также постепенно сокращается количество тех, кто занимается пчеловодством в республике, сообщает ИА \"Татар-информ\".\nСогласно информации ГУ ветеринарии Кабмина РТ, на начало этого года в Татарстане было зарегистрировано 9 443 пасеки и 148 147 пчелиных семей. Два года назад число пасек превышало 11 400, а в 2016 году их было около 14 000.\nКак упоминалось ранее, основную угрозу для пчел представляют пестициды, особенно те, которыми обрабатываются поля с рапсом.\nПо действующему законодательству, сельхозпроизводители обязаны заранее уведомлять владельцев пасек о планируемых обработках не менее чем за десять и не позднее чем за пять дней до начала, а также четко обозначать обрабатываемые участки.\n\n"
    },
    "tatarstancy-chashhe-vsego-zhaluyutsya-ombudsmenu-na-zapret-obshheniya-rebenka-s-drugim-roditelem": {
        "article_date_timestamp": 1722871800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/tatarstancy-chashhe-vsego-zhaluyutsya-ombudsmenu-na-zapret-obshheniya-rebenka-s-drugim-roditelem.html",
        "article_name": "Татарстанцы чаще всего жалуются омбудсмену на запрет общения ребенка с другим родителем",
        "article_text": "\nКаждый год в офис уполномоченного по правам ребенка в Республике Татарстан поступает около двух тысяч обращений от граждан. Наибольшая их часть касается жалоб родителей, находящихся в разводе. Об этом со ссылкой на уполномоченного по правам ребенка в РТ Ирину Волынец сообщает ИА «Татар-информ».\nС начала текущего года она получила более 800 обращений от татарстанцев, что на 9% больше прошлогоднего показателя. Основная масса обращений, а это 36%, касается проблем реализации права ребенка на семью и поддержание семейных связей. В большинстве случаев это жалобы на запрет общения с одним из родителей, отметила детский омбудсмен.\nВопросы образования занимают второе место по числу обращений и составляют почти 18%. Третье место занимают вопросы социальной поддержки, число которых по сравнению с прошлым годом сократилось на треть.\nЗначительное количество жалоб связаны с неисполнением алиментных обязательств. Увеличилось количество случаев, когда после развода один из родителей уезжает за границу, не заботясь о содержании детей, заключила Волынец.\n\n"
    },
    "pyat-chelovek-zaderzhali-za-debosh-v-kafe-kazani": {
        "article_date_timestamp": 1722873600.0,
        "card_url": "https://kazan.mk.ru/incident/2024/08/05/pyat-chelovek-zaderzhali-za-debosh-v-kafe-kazani.html",
        "article_name": "Пять человек задержали за дебош в кафе Казани",
        "article_text": "\nВ одном из казанских кафе конфликт между двумя компаниями перерос в потасовку, в полицию доставили пять человек, сообщили в пресс-службе МВД по Татарстану.\nСитуация началась со словесной перепалки, в ходе которой один из участников стал крушить мебель и бить посуду. Его в этом поддержали приятели, которые также присоединились к дебошу.\nСотрудники полиции получили информацию о нарушении общественного порядка и, прибыв на место происшествия, задержали пять человек. На них составили административные протоколы за мелкое хулиганство. Двое из участников получили травмы и обратились за медицинской помощью, после чего их отпустили домой.\nВ МВД отметили, что в настоящее время проводится проверка инцидента, и по итогам будут приняты соответствующие меры в соответствии с действующим законодательством.\n\n"
    },
    "svyshe-13-ga-zemel-obmenyayut-radi-stroitelstva-voznesenskogo-trakta-v-kazani": {
        "article_date_timestamp": 1722875400.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/svyshe-13-ga-zemel-obmenyayut-radi-stroitelstva-voznesenskogo-trakta-v-kazani.html",
        "article_name": "Свыше 13 га земель обменяют ради строительства Вознесенского тракта в Казани",
        "article_text": "\nВ Казани и Пестречинском районе Татарстана будет изъято около 133 тысяч квадратных метров земли для государственных нужд, что связано со строительством Вознесенского тракта, который пролегает от проспекта Победы до трассы М7, говорится в тексте постановления Правительства РТ.\nУчастки земли принадлежат ООО «Дженсен Групп», и владельцу предложат обмен на другие участки.\nКроме того, Министерство земельных и имущественных отношений РТ и компания «Автострада» инициировали изъятие более 1 гектара земли в Черемшанском, Альметьевском и Новошешминском районах для строительства региональной дороги «Алексеевское - Альметьевск», которая станет частью платной трассы «Шали (М7) - Бавлы (М5)». Эти участки в настоящее время арендует ООО «Клементейкино».\n\n"
    },
    "v-kazani-vvodyat-vremennye-ogranicheniya-na-proezd-po-dvum-ulicam-v-vakhitovskom-rayone": {
        "article_date_timestamp": 1722877200.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/v-kazani-vvodyat-vremennye-ogranicheniya-na-proezd-po-dvum-ulicam-v-vakhitovskom-rayone.html",
        "article_name": "В Казани вводят временные ограничения на проезд по двум улицам в Вахитовском районе",
        "article_text": "\nВ Казани вводят временные ограничения на проезд по двум улицам в Вахитовском районе. Мера будет действовать до конца августа, сообщили в городской администрации.\nОграничения связаны с проведением строительных работ по созданию водопроводной трассы, а также систем ливневой и хозяйственно-бытовой канализаций.\nС 9 по 16 августа планируется частичное закрытие движения возле дома №110 на улице Тукая.\nНа улице Сары Садыковой, рядом с домом №12к1 по улице Салиха Сайдашева, ограничения будут действовать до 18 августа. После этого, с 19 по 31 августа, будет перекрыт проезд на участке от дома №110 на улице Тукая до дома №47 на улице Сары Садыковой.\n\n"
    },
    "startoval-sezon-okhoty-na-borovuyu-stepnuyu-i-polevuyu-dich-v-tatarstane": {
        "article_date_timestamp": 1722879000.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/startoval-sezon-okhoty-na-borovuyu-stepnuyu-i-polevuyu-dich-v-tatarstane.html",
        "article_name": "Стартовал сезон охоты на боровую, степную и полевую дичь в Татарстане",
        "article_text": "\nВ Татарстане стартовал сезон охоты на боровую, степную и полевую дичь, осуществляемую с использованием подружейных собак, таких как ретриверы и спаниели, а также ловчих птиц. Об этом проинформировал Госкомитет РТ по биологическим ресурсам.\nВ ведомстве уточнили, что охота на пернатую дичь возможна с одной подружейной собакой и при участии не более трех охотников одновременно. К добыче разрешены болотно-луговая дичь, в том числе дупель, бекас, гаршнеп, чибис, улит, веретенник, камнешарка, коростель и погоныш, боровая - глухарь, тетерев, рябчик, вальдшнеп, а также степная и полевая.\nПродлится сезон до 5 января 2025 года.\nВ ведомстве напомнили, что охота на краснокнижную дичь, такую, как улит большой, веретенник большой, клинтух и горлица обыкновенная, запрещена.\n\n"
    },
    "do-29-gradusov-potepleet-v-tatarstane-6-avgusta": {
        "article_date_timestamp": 1722880800.0,
        "card_url": "https://kazan.mk.ru/social/2024/08/05/do-29-gradusov-potepleet-v-tatarstane-6-avgusta.html",
        "article_name": "До + 29 градусов потеплеет в Татарстане 6 августа",
        "article_text": "\nЖаркая погода с кратковременными дождями будет отмечаться во вторник, 6 августа, следует из прогноза Гидрометцентра РТ.\nВ целом день ожидается облачный с прояснениями. Дожди возможны лишь в дневные часы и только в отдельных районах республики. В ночные и утренние часы кое-где ляжет туман.\nВетер ожидается западный до 4-9 метров в секунду. При грозе он будет усиливаться до 17 метров.\nНочью температуры воздуха составят 12-17 градусов, днем – от 24 до 29 градусов тепла.\nВ Казани днем потеплеет до 25-27 градусов выше нуля. Возможность осадков маловероятна.\n\n"
    }
}